 [
  {
    "content": "<b>ሒስኑል ሙስሊም</b>",
    "title": "ሒስኑል ሙስሊም",
    "index": 0
  },
  {
    "content": "<b >ከእንቅልፍ ሲነቁ የሚደረግ ዱዓ</b>\n\n"+'<a href="'+'t.me/'+bot.name+'?start=sound_22">'+'🔊 Audio  ▷'+'</a>'+"<b>\nاَلْحَمْدُ لِلَّهِ الَّذِيْ أَحْيَانَا بَعْدَ مَا أَمَاتَنَا وَإِلَيْهِ النُّشُوْرِ</b><b >\nአልሐምዱሊልላሂል-ለዚ አህያና በዕደ ማአማተና ወኢለይሂን-ኑሹር \n\nህይወታችንን (በከፊል) ከወሰደ በኋላ ነፍስ ለዘራብን (እንድንነቃ ላደረገን) አላህ ምስጋና ይገባው፤ ወደረሱም ተጓዦች ነን.</b>\n\n"+'<a href="'+'t.me/'+bot.name+'?start=sound_2">'+'🔊 Audio  ▷'+'</a>'+"<b>\n((لاَ إِلَـهَ إِلاَّ اللهُ وَحْدَهُ لاَ شَرِيْكَ لَهُ، لَهُ الْمُلْكُ وَلَهُ الْحَمْدُ، وَهُوَ عَلَى كُلِّ شَيْءٍ قَدِيْرٌ. سُبْحَانَ اللهِ، وَالْحَمْدُ لِلَّهِ، وَلاَ إِلَـهَ إِلاَّ اللهُ، وَاللهُ أَكْبَرُ، وَلاَ حَوْلَ وَلاَ قُوَّةَ إِلاَّ بِاللهِ الْعَلِيِّ الْعَظِيْمِ)) ((رَبِّ اغْفِرْ لِيْ))</b><b >\nላ ኢላሀ ኢልለሏህ ወህደሁ ላ ሸሪከለሁ ለሁል ሙልኩ ወለሁል ሐምዱ ወሁወ ዐላ ኩልሊ ሸይኢን ቀዲር ሱብሃነሏህ ወልሀምዱሊልላህ ወላ ኢላሀ ኢልለሏህ ወላሁ አክበር ወላ ሐውለ ወላቁወተ ኢልላ ቢልላሂል ዐልይዩል ዐዚም ረብቢ ሊግፊርሊ\n\nከአላህ ውጪ ሌላ አምላክ የለም፡፡ አንድ ነው፡፡ አጋር የለውም፡፡ ንግስና የርሱ ብቻ ነው፡፡ ምስጋናም ተገቢነቱ ለርሱ ብቻ ነው፡፡ እርሱ በሁሉም ነገር ላይ ቻይ ነው፡፡ ለአላህ ጥራት ይገባዋል፡፡ ለአላህ ምስጋና ይገባዋል፡፡ ከአላህ ውጪ ሌላ አምላክ የለም፡፡ አላህ ከሁሉም የላቀ ነው፡፡ የብልሃትም የኃይልም ምንጭ ልዕልና የተላቀ የሆነው አላህ ብቻ ነው፡፡ አምላኬ ሆይ ምህረትን ለግሰኝ</b>\n\n"+'<a href="'+'t.me/'+bot.name+'?start=sound_3">'+'🔊 Audio  ▷'+'</a>'+"<b>\n((اَلْحَمْدُ لِلَّهِ الَّذِيْ عَافَانِيْ فِيْ جَسَدِيْ، وَرَدَّ عَلَيَّ رُوْحِيْ، وَأَذِنَ لِيْ بِذِكْرِهِ))</b><b >\nአልሐምዱ ሊልላሂልለዚ ዓፋኒ ፊ ጀሰዲ፣ ወረድደ አለይየ ሩሒ ፣ ወአዚነ ሊ ቢዚክሪህ\n\n ለአካሌ ጤንነት ለለገሰኝ፣ ነፍሴንም ለመለሰልኝ እንዳወሳውም ለፈቀድልኝ አላህ ምስጋናው ይግባኝ.</b>",
	"content1": "\n"+'<a href="'+'t.me/'+bot.name+'?start=sound_4">'+'🔊 Audio  ▷'+'</a>'+"<b>\nإِنَّ فِي خَلْقِ السَّمَاوَاتِ وَالْأَرْضِ وَاخْتِلَافِ اللَّيْلِ وَالنَّهَارِ لَآيَاتٍ لِأُولِي الْأَلْبَابِ (190) الَّذِينَ يَذْكُرُونَ اللَّهَ قِيَامًا وَقُعُودًا وَعَلَى جُنُوبِهِمْ وَيَتَفَكَّرُونَ فِي خَلْقِ السَّمَاوَاتِ وَالْأَرْضِ رَبَّنَا مَا خَلَقْتَ هَذَا بَاطِلًا سُبْحَانَكَ فَقِنَا عَذَابَ النَّارِ (191) رَبَّنَا إِنَّكَ مَنْ تُدْخِلِ النَّارَ فَقَدْ أَخْزَيْتَهُ وَمَا لِلظَّالِمِينَ مِنْ أَنْصَارٍ (192) رَبَّنَا إِنَّنَا سَمِعْنَا مُنَادِيًا يُنَادِي لِلْإِيمَانِ أَنْ آمِنُوا بِرَبِّكُمْ فَآمَنَّا رَبَّنَا فَاغْفِرْ لَنَا ذُنُوبَنَا وَكَفِّرْ عَنَّا سَيِّئَاتِنَا وَتَوَفَّنَا مَعَ الْأَبْرَارِ (193) رَبَّنَا وَآتِنَا مَا وَعَدْتَنَا عَلَى رُسُلِكَ وَلَا تُخْزِنَا يَوْمَ الْقِيَامَةِ إِنَّكَ لَا تُخْلِفُ الْمِيعَادَ (194) فَاسْتَجَابَ لَهُمْ رَبُّهُمْ أَنِّي لَا أُضِيعُ عَمَلَ عَامِلٍ مِنْكُمْ مِنْ ذَكَرٍ أَوْ أُنْثَى بَعْضُكُمْ مِنْ بَعْضٍ فَالَّذِينَ هَاجَرُوا وَأُخْرِجُوا مِنْ دِيَارِهِمْ وَأُوذُوا فِي سَبِيلِي وَقَاتَلُوا وَقُتِلُوا لَأُكَفِّرَنَّ عَنْهُمْ سَيِّئَاتِهِمْ وَلَأُدْخِلَنَّهُمْ جَنَّاتٍ تَجْرِي مِنْ تَحْتِهَا الْأَنْهَارُ ثَوَابًا مِنْ عِنْدِ اللَّهِ وَاللَّهُ عِنْدَهُ حُسْنُ الثَّوَابِ (195) لَا يَغُرَّنَّكَ تَقَلُّبُ الَّذِينَ كَفَرُوا فِي الْبِلَادِ (196) مَتَاعٌ قَلِيلٌ ثُمَّ مَأْوَاهُمْ جَهَنَّمُ وَبِئْسَ الْمِهَادُ (197) لَكِنِ الَّذِينَ اتَّقَوْا رَبَّهُمْ لَهُمْ جَنَّاتٌ تَجْرِي مِنْ تَحْتِهَا الْأَنْهَارُ خَالِدِينَ فِيهَا نُزُلًا مِنْ عِنْدِ اللَّهِ وَمَا عِنْدَ اللَّهِ خَيْرٌ لِلْأَبْرَارِ (198) وَإِنَّ مِنْ أَهْلِ الْكِتَابِ لَمَنْ يُؤْمِنُ بِاللَّهِ وَمَا أُنْزِلَ إِلَيْكُمْ وَمَا أُنْزِلَ إِلَيْهِمْ خَاشِعِينَ لِلَّهِ لَا يَشْتَرُونَ بِآيَاتِ اللَّهِ ثَمَنًا قَلِيلًا أُولَئِكَ لَهُمْ أَجْرُهُمْ عِنْدَ رَبِّهِمْ إِنَّ اللَّهَ سَرِيعُ الْحِسَابِ (199) يَا أَيُّهَا الَّذِينَ آمَنُوا اصْبِرُوا وَصَابِرُوا وَرَابِطُوا وَاتَّقُوا اللَّهَ لَعَلَّكُمْ تُفْلِحُونَ (200)</b><b >\nኢንነ ፊ ኸልቂስማዋቲ ወል አርድ፤ ወኸቲላፊ ለይል ወንነሐሪ፤ ለአያቲን ሊኡሊል አልባብ፤(190) አልለዚነ የዝኩሩነ አላህ ቂያመን ወቁዑደን ወዓላ ጁኑቢሂም፤ ወየተፈከሩነ ፊ ኀልቂስሰማዋቲወል አርዲ ረብበና  ማኸለቅተ ባጢለ ሱብሀነከ ፈቂነ አዛበ ናር(191) ረበና ኢነከ መንቱድኺሊንናረ ፈቀድ አኸዘይተሁ፤ ወማሊዟሊሚነ ሚን አንሷር(192) ረብበና ኢንነናስሚዕና ሙናዲ ዮናዲ ሊል ኢማን፤ አን አሚኑ ቢረብቢኩም ፈአመንና፤ ረበና ፊግፊርለና ዙኑብና፤ ወከፊር ዓንና ሰይአቲና፤ ወተወፈና መዓል አብራር፤(193) ረበና ወአቲና ማ ዋዕድተና ዓላ ረሱሊክ ወላቱኸዚና የውመል ቂያማቲ፤ ኢንነከ ላቱኸሊፉል ሚያዐድ (194) ፊስተጀበ ለሁም ረቡሁም አኒ ላኡዲኡ ዓመለ ዓሚሊ  ሚንኩም ሚንዘከሪን አው ኡንሣ በዕዱኩም ሚም በዕድ፤ ፊልለዚነ ኸጀሩ ወኡ ኩሪጂ ሚንዲያሪሂም ወኡዙ ፊሰቢሊ ፣ ወቃተሉው ወቁቲሉ ለኡከፍፈረን ዐንሁም ሰይአቲሂም ወለኡድኺለንነሁም ጀንናቲን ተጀሪ ሚንተሕቲሐል አንሐር ሠዋበን ሚን ዒንዲልላህ፤ ወሏሁ ዒንደሁ ሑሰኑል ተዋብ (195) ላየጉርረንነከ ተቀልሉቡ  አለዚነ ከፈሩ ፊል ቢላድ(196) መታኡን ቀሊሉ፤ ሡመ መዕዋሁም ጆሃንነም ወቢእሰል ሚሃድ(197) ላኪኒልለዚነ ኢተቁ ረብበሁም ለሁም ጀንቱን ተጅሪ ሚንተሕቲሐል አንሐሩ፤ ኻሊዲነ ፈሃ ኑዙለን ሚን ዒንዲልላሂ ኸይሩን ሊል አብራር(198)ወኢነ ሚን አህሊል ኪታቢ ለመ ዩእሚኑ ቢልላሂ፤ ወማ ኡንዚለ ኢለይኩም፤ ወማ ኡንዚለ ኢለይሂም ኻሺዒይነ ሊላሂ ላየሸተሩነ ቢአያቲልላሂ ተመነን ቀሊለ፤ ኡውላኢከ ለሁም አጀሩሁም ዒንደረቢሂም፤ ኢንነላሃ ሰሪዑል ሒሳብ(199) ያ ያአዩሀልለዚነ አመኑው ኢሰቢሩው፤ ወሶቢሩው፤ ወራቢጡው፤ ወተቁላሀ ለዐልለኩም ቱፊሊሁውን፡፡(200)\n\n(እነርሱም) እነዚያ ቆመው፣ ተቀምጠውም፣ በጎኖቻቸው ተጋድመውም አላህን የሚያወሱ በሰማያትና በምድር አፈጣጠርም የሚያስተነትኑ፡- «ጌታችን ሆይ! ይኸን በከንቱ አልፈጠርከውም፤ ጥራት ይገባህ፤ ከእሳትም ቅጣት ጠብቀን» የሚሉ ናቸው፡፡ (191) «ጌታችን ሆይ! አንተ እሳት የምታገባውን ሰው በእርግጥ አዋረድከው፤ ለበደለኞችም ምንም ረዳቶች የሉዋቸውም፡፡» (192)«ጌታችን ሆይ! እኛ በጌታችሁ እመኑ በማለት ወደ እምነት የሚጠራን ጠሪ ሰማን፡፡ አመንም፡፡ ጌታችን ሆይ! ኃጢአቶቻችንንም ለኛ ማር፡፡ ክፉ ሥራዎቻችንንም ከኛ አብስ፡፡ ከንጹሖቹም ሰዎች ጋር ግደለን፤» (193)«ጌታችን ሆይ! በመልክተኞችህም ላይ ተስፋ ቃል ያደረግክልንን ስጠን፡፡ በትንሣኤ ቀንም አታዋርደን፡፡ አንተ ቀጠሮን አታፈርስምና» (የሚሉ ናቸው)፡፡ (194)ጌታቸውም «እኔ ከእናንተ ከወንድ ወይም ከሴት የሠሪን ሥራ አላጠፋም፡፡ ከፊላችሁ ከከፊሉ ነው፤ በማለት ለነርሱ ልመናቸውን ተቀበለ፡፡ እነዚያም የተሰደዱ ከአገሮቻቸውም የተባረሩ በመንገዴም የተጠቁ የተጋደሉም የተገደሉም ክፉ ሥራዎቻቸውን ከእነርሱ በእርግጥ አብሳለሁ፡፡ በሥሮቻቸውም ወንዞች የሚፈሱባቸውን ገነቶች በእርግጥ አገባቸዋለሁ፡፡ ከአላህ ዘንድ የኾነን ምንዳ (ይመነዳሉ)፡፡ አላህም እርሱ ዘንድ መልካም ምንዳ አልለ፡፡ » (195) የእነዚያ የካዱት ሰዎች በአገሮች መንፈላሰስ አያታልህ፡፡ (196) አነስተኛ ጥቅም ነው፡፡ ከዚያም መኖሪያቸው ገሀነም ናት፡፡ ምን ትከፋም ምንጣፍ! (197) ግን እነዚያ ጌታቸውን የፈሩ ለእነሱ ከሥሮቻቸው ወንዞች የሚፈሱባቸው ገነቶች በውስጧ ዘውታሪዎች ሲኾኑ ከአላህ ዘንድ (የተሰጡ) መስተንግዶዎች አሏቸው፡፡ አላህም ዘንድ ያለው (ምንዳ) ለበጎ ሠሪዎች በላጭ ነው፡፡ (198) ከመጽሐፉም ባለቤቶች ለአላህ ፈሪዎች በአላህ አንቀጾችም ጥቂትን ዋጋ የማይለወጡ ሲኾኑ በአላህና በዚያ ወደ እናንተ በተወረደው በዚያም ወደእነርሱ በተወረደው የሚያምኑ ሰዎች አልሉ፡፡ እነዚያ ለእነርሱ በጌታቸው ዘንድ ምንዳቸው አላቸው፡፡ አላህ ምርመራው ፈጣን ነው፡፡ (199) እናንተ ያመናችሁ ሆይ! ታገሱ ተበራቱም፡፡ (በጦር ኬላ ላይ) ተሰለፉም፡፡ ትድኑም ዘንድ አላህን ፍሩ፡፡(200)</b>",
    "title": "ከእንቅልፍ ሲነቁ የሚደረግ ዱዓ",
    "index": 1
  },
  {
    "content": "<b >ልብስ ሲለበስ </b>\n\n"+'<a href="'+'t.me/'+bot.name+'?start=sound_5">'+'🔊 Audio  ▷'+'</a>'+"<b>\nاَلْحَمْدُ لِلَّهِ الَّذِيْ كَسَانِيْ هَذَا (الثَّوْبَ) وَرَزَقَنِيْهِ مِنْ غَيْرِ حَوْلٍ مِنِّيْ وَلاَ قُوَّةٍ.</b><b >\nአልሐምዱሊልላሂል-ለዚ ከሳኒ ሃዛ ወረዘቀኒሂ ሚን ገይሪ ሐውሊን ሚንኒ ወላ ቁዉዉቲ \n\n ከኔ ችሎታና ኃይል ውጭ ይህንን ልብስ ያጎናፀፈኝና የለገሠኝ የሆነው አላህ ምስጋና ይገባው.’</b>",
    "title": "ልብስ ሲለበስ",
    "index": 2
  },
  {
    "content": "<b >አዲስ ልብስ ሲለበስ</b>\n\n"+'<a href="'+'t.me/'+bot.name+'?start=sound_6">'+'🔊 Audio  ▷'+'</a>'+"<b>\nاَللَّهُمَّ لَكَ الْحَمْدُ أَنْتَ كَسَوْتَنِيْهِ، أَسْأَلُكَ مِنْ خَيْرِهِ وَخَيْرِ مَا صُنِعَ لَهُ، وَأَعُوْذُ بِكَ مِنْ شَرِّهِ وَشَرِّ مَا صُنِعَ لَهُ.</b><b >\n‘አልሏሁምመ ለከል ሐምዱ፣ አንተ ከሰውተኒሂ፣ አስአሉከ ሚን ኸይሪሂ ወኸይሪ ማ ሱኒዐ፣ ወአዑዙ ቢከ ሚን ሸርሪሂ ወሸርሪ ማ ሱኒዐ ለሁ \n\nአላህ ሆይ! ምስጋና ለአንተ የተገባ ነው፡፡ አንተ ነህ ያለበስከኝ፡፡ የዚህን (ልብስ) በጐ ገጽታና የተሰራበትን በጐ አላማ እንድትለግሰኝ እጠይቅሃለሁ፡፡ ከዚህ ልብስ መጥፎ ገጽታና ከተሰራበት መጥፎ አላማ ባንተ እጠበቃለሁ፡</b>",
    "title": "አዲስ ልብስ ሲለበስ",
    "index": 3
  },
  {
    "content": "<b >አዲስ ልብስ ለለበሰ ሰው የሚደረግ ዱዓ </b>\n\n"+'<a href="'+'t.me/'+bot.name+'?start=sound_7">'+'🔊 Audio  ▷'+'</a>'+"<b>\nتُبْلِي وَيُخْلِفُ اللهُ تَعَالَى.</b><b >\nቱብልየ ወዩኸሊፉልሏሁ ተዐላ \n\n‘ተለብሶ ይለቅ፣ የበላይ የሆነው አላህም ይተካልህ.’</b>\n\n"+'<a href="'+'t.me/'+bot.name+'?start=sound_8">'+'🔊 Audio  ▷'+'</a>'+"<b>\nاِلْبِسْ جَدِيْدًا، وَعِشْ حَمِيْدًا، وَمُتْ شَهِيْدًا.</b><b >\nኢልበስ ጀዲደን ወዒሽ ሐሚደን ወሙት ሸሂደን፡፡ \n\n ሁሌም አዲስ ልብስ ልበስ፣ በህይወት እስካለህ ድረስ ለአላህ ፀጋዎች የምታመሰግን ሁን፣ ስትሞት ደግሞ ሸሂድ ሁነህ ሙት.</b>",
    "title": "አዲስ ልብስ ለለበሰ ሰው የሚደረግ ዱዓ",
    "index": 4
  },
  {
    "content": "<b >ልብስ በሚወልቅበት ጊዜ የሚባል ዱዓ</b>\n\n"+'<a href="'+'t.me/'+bot.name+'?start=sound_9">'+'🔊 Audio  ▷'+'</a>'+"<b>\nبِسْمِ اللهِ.</b><b >\n‘ቢስሚልላህ\n\n በአላህ ስም!.’</b>",
    "title": "ልብስ በሚወልቅበት ጊዜ የሚባል ዱዓ",
    "index": 5
  },
  {
    "content": "<b >ወደ ሽንት ቤት ሲገባ</b>\n\n"+'<a href="'+'t.me/'+bot.name+'?start=sound_10">'+'🔊 Audio  ▷'+'</a>'+"<b>\n[بِسْمِ اللهِ] اَللَّهُمَّ إِنِّيْ أَعُوْذُ بِكَ مِنَ الْخُبْثِ وَالْخَبَائِثِ.</b><b >\n(ቢስሚልላሂ) አሏሁምመ ኢንኒ አዑዙ ቢከ ሚነል ኹቡሲ ወል ኸባኢስ \n\n (በአላህ ስም) አላህ ሆይ! ከወንድ ሰይጣንና ከሴት ሰይጣን በአንተ እጠበቃለሁ</b>",
    "title": "ወደ ሽንት ቤት ሲገባ",
    "index": 6
  },
  {
    "content": "<b >ከሽንት ቤት ሲወጣ</b>\n\n"+'<a href="'+'t.me/'+bot.name+'?start=sound_11">'+'🔊 Audio  ▷'+'</a>'+"<b>\nغُفْرَانَكَ.</b><b >\nጉፍራነክ\n\n ማርታህን እከጅላለሁ፡፡ .</b>",
    "title": "ከሽንት ቤት ሲወጣ",
    "index": 7
  },
  {
    "content": "<b >ከውዱዕ በፊት የሚባሉ</b>\n\n"+'<a href="'+'t.me/'+bot.name+'?start=sound_12">'+'🔊 Audio  ▷'+'</a>'+"<b>\nبِسْمِ اللهِ</b><b >\n‘ቢስሚልላህ\n\n በአላህ ስም.’</b>",
    "title": "ከውዱዕ በፊት የሚባሉ",
    "index": 8
  },
  {
    "content": "<b >ከውዱዕ በኋላ</b>\n\n"+'<a href="'+'t.me/'+bot.name+'?start=sound_13">'+'🔊 Audio  ▷'+'</a>'+"<b>\nأَشْهَدُ أَنْ لاَ إِلَـهَ إِلاَّ اللهُ وَحْدَهُ لاَ شَرِيْكَ لَهُ وَأَشْهَدُ أَنَّ مُحَمَّدًا عَبْدُهُ وَرَسُوْلُهُ.</b><b >\n‘አሽሃዱ አን ላ ኢላሃ ኢልለልሏህ ፣ ወህደሁ ላ ሸሪከ ለሁ፣ ወአሽሃዱ አንነ ሙሐመደን ዐብዱሁ ወረሱሉሁ \n\nከአላህ በቀር ሌላ አምላክ እንደሌለ እመሰክራለሁ፡፡ አንድ ነው፡፡ አጋር የለውም፡፡ ሙሃመድም ባሪያውና መልዕክተኛው መሆናቸውን እመሰክራለሁ፡፡ ’</b>\n\n"+'<a href="'+'t.me/'+bot.name+'?start=sound_14">'+'🔊 Audio  ▷'+'</a>'+"<b>\nاَللَّهُمَّ اجْعَلْنِيْ مِنَ التَّوَّابِيْنَ وَاجْعَلْنِيْ مِنَ الْمُتَطَهِّرِيْنَ.</b><b >\n አልሏሁምመ ኢጅዐልኒ ሚነት-ተዋቢን ወጅዐልኒ ሚነል ሙተጦሂሪን፡፡\n\n‘አላህ ሆይ! ተውበት (ንሰሀ) ከሚያበዙ ሰዎች አድርገኝ፡፡ ከንጹሃንም አድርገኝ፡፡ .’</b>\n\n"+'<a href="'+'t.me/'+bot.name+'?start=sound_15">'+'🔊 Audio  ▷'+'</a>'+"<b>\nسُبْحَانَكَ اللَّهُمَّ وَبِحَمْدِكَ، أَشْهَدُ أَنْ لاَ إِلَـهَ إِلاَّ أَنْتَ، أَسْتَغْفِرُكَ وَأَتُوْبُ إِلَيْكَ.</b><b >\nሱብሐነከልሏሁምመ ወቢሐምዲከ አሽሃዱ አን ላ ኢላሃ ኢልላ አንተ አሰተግፊሩከ ወአቱቡ ኢለይክ፡፡\n\n‘አላህ ሆይ! ጥራት የተገባህ ነህ፡፡ ምስጋናም ላንተ ይድረስ፡፡ ምህረትህን እጠይቃለሁ፡፡ ወዳንተም ንሰሀ እገባለሁ፡፡ .’</b>",
    "title": "ከውዱዕ በኋላ",
    "index": 9
  },
  {
    "content": "<b >ከቤት ሲወጣ</b>\n\n"+'<a href="'+'t.me/'+bot.name+'?start=sound_16">'+'🔊 Audio  ▷'+'</a>'+"<b>\nبِسْمِ اللهِ، تَوَكَّلْتُ عَلَى اللهِ، وَلاَ حَوْلَ وَلاَ قُوَّةَ إِلاَّ بِاللهِ.</b><b >\n‘ቢስሚልላሂ ወለጅና ወቢስሚልላሂ ኸረጅና ወዐላ ረብቢና ተወክከልና፡፡\n\n በአላህ ስም ገባን በአላህ ስምም ወጣን በጌታችንም ተመካን.’</b>\n\n"+'<a href="'+'t.me/'+bot.name+'?start=sound_17">'+'🔊 Audio  ▷'+'</a>'+"<b>\nاَللَّهُمَّ إِنِّيْ أَعُوْذُ بِكَ أَنْ أَضِلَّ، أَوْ أُضَلَّ، أَوْ أَزِلَّ، أَوْ أُزَلَّ، أَوْ أَظْلِمَ، أَوْ أُظْلَمَ، أَوْ أَجْهَلَ، أَوْ يُجْهَلَ عَلَيَّ.</b><b >\n‘አልሏሁምመ ኢንኒ አዑዙ ቢከ፥ አን አዲልለ፥ አው ኡዶልለ፥ አው አዚልለ፥ አው ኡዝልለ፥ አው አዘሊመ፥ አው ኡዝለመ፥ አው አጅሀለ፥ አው ዩጀሀለ ዐለይየ፡፡ \n\n አላህ ሆይ! ከመጥመም ወይም ከማጥመም ፥ ከመዋረድ ወይም ከማዋረድ፥ ከመበደል ወይም ተበዳይ ከመሆን፥ ሰዎችን ስህተት ላይ ከመጣል ወይም ራሴ ስህተት ላይ ከመውደቅ በአንተ እጠበቃለሁ፡፡ .’</b>",
    "title": "ከቤት ሲወጣ",
    "index": 10
  },
  {
    "content": "<b >ወደ ቤት ሲገቡ</b>\n\n"+'<a href="'+'t.me/'+bot.name+'?start=sound_18">'+'🔊 Audio  ▷'+'</a>'+"<b>\nبِسْمِ اللهِ وَلَجْنَا، وَبِسْمِ اللهِ خَرَجْنَا، وَعَلَى رَبِّنَا تَوَكَّلْنَا، ثُمَّ لِيُسَلِّمْ عَلَى أَهْلِهِ.</b><b >\nቢስሚልላሂወለጅና፤ ወቢስሚልላሂ ኸሪጅና፤ ወዓላ ረብቢና ተወከልና \n\n‘በአላህ ስም ተመለስን፤ በአላህ ስም መጣን፡፡ በጌታችን ተመካንም፡፡ .’</b><b >\n</b>",
    "title": "ወደ ቤት ሲገቡ",
    "index": 11
  },
  {
    "content": "<b >ወደ መስጊድ ሲሄዱ</b>\n\n"+'<a href="'+'t.me/'+bot.name+'?start=sound_19">'+'🔊 Audio  ▷'+'</a>'+"<b>\nاَللَّهُمَّ اجْعَلْ فِيْ قَلْبِيْ نُوْرًا، وَفِيْ لِسَانِيْ نُوْرًا، وَفِيْ سَمْعِيْ نُوْرًا، وَفِيْ بَصَرِيْ نُوْرًا، وَمِنْ فَوْقِيْ نُوْرًا، وَمِنْ تَحْتِيْ نُوْرًا، وَعَنْ يَمِيْنِيْ نُوْرًا، وَعَنْ شَمَالِيْ نُوْرًا، وَمِنْ أَمَامِيْ نُوْرًا، وَمِنْ خَلْفِيْ نُوْرًا، وَاجْعَلْ فِيْ نَفْسِيْ نُوْرًا، وَأَعْظِمْ لِيْ نُوْرًا، وَعَظِّمْ لِيْ نُوْرًا، وَاجْعَلْ لِيْ نُوْرًا، وَاجْعَلْنِيْ نُوْرًا، اَللَّهُمَّ أَعْطِنِيْ نُوْرًا، وَاجْعَلْ فِيْ عَصَبِيْ نُوْرًا، وَفِيْ لَحْمِيْ نُوْرًا، وَفِيْ دَمِيْ نُوْرًا، وَفِيْ شَعْرِيْ نُوْرًا، وَفِيْ بَشَرِيْ نُوْرًا. اَللَّهُمَّ اجْعَلْ لِيْ نُوْرًا فِيْ قَبْرِيْ … ونُوْرًا فِيْ عِظَامِيْ , وَزِدْنِيْ نُوْرًا، وَزِدْنِيْ نُوْرًا، وَزِدْنِيْ نُوْرًا, وَهَبْ لِيْ نُوْرًا عَلَى نُوْرٍ</b><b >\nአልሏሁምመ ኢጅዐል ፊ ቀልቢ ኑረን፥ ወፊ ሊሳኒ ኑረን፥ ወፊ ሰምዒ ኑረን ፥ ወፊ በሶሪ ኑረን፥ ወሚን ፈውቂ ኑረን፥ ወሚን ተህቲ ኑረን፥ ወዐን የሚኒ ኑረን፥ ወዐን ሺማሊ ኑረን፥ ወሚን አማሚ ኑረን፥ ወሚን ኸልፈ ኑረን፥ ወጀአል ፊ ነፍሲ ኑረን፥ ወአዕዚምሊ ኑረን፥ ወዐዝዚም ሊ ኑረን፥ ወጅዐል ሊ ኑረን፥ አልሏሁምመ አዕጢኒ ኑረን፥ ወጀአል ፊ ዐሶቢ ኑረን፥ ወፊ ለህሚ ኑረን፥ ወፊ ደሚ ኑረን፥ ወፊ ሸዕሪ ኑረን፥ ወፊ በሽሪ ኑረን፡፡ (አልሏሁምመ ኢጅዐል ሊ ኑረን ፊ ቀብሪ ወኑረን ፊ ዒዟሚ)(ወዚድኒ ኑረን፥ወዚድኒ ኑረን፥ወዚድኒ ኑረን) (ወሃብ ሊ ኑረን ወላ ኑሪን)\n\n ‘አላህ ሆይ ልቦናዬ ውስጥ ብርሃን አድርግልኝ፡፡ ምላሴ ላይ ብርሃን አድርግልኝ፡፡ ጆሮዬ ውስጥ ብርሃን አድርግልኝ፡፡ አይኔ ውስጥ ብርሃን አድርግልኝ፡፡ከበላዬ ብርሃን አድርግልኝ፡፡ከበታቼም ብርሃን አድርግልኝ፡፡ በስተግራዬም ብርሃን አድርግልኝ፡፡ ከፊቴ ብርሃን አድርግልኝ፡፡ ከኋላዬም ብርሃን አድርግልኝ፡፡ ነፍሴ ውስጥ ብርሃን አድርግልኝ፡፡ የገዘፈ ብርሃን ለግሰኝ፡፡ ብርሃኔን ግዙፍ አድርግልኝ፡፡ አላህ ሆይ! ብርሃን ለግሰኝ፡፡ስጋዬ ውስጥ ብርሃን አድርግልኝ፡፡ ደሜ ውስጥ ብርሃን አድርግልኝ፡፡ ፀጉሬ ውስጥ ብርሃን አድርግልኝ፡፡ ቆዳዬ ውስጥ ብርሃን አድርግልኝ፡፡ አላህ ሆይ! ቀብሬ ውስጥ ብርሃን አድርግልኝ፡፡ አጥንቴ ውስጥ ብርሃን አድርግልኝ፡፡ ብርሃንን አክልልኝ፡፡ብርሃንን አክልልኝ፡፡ብርሃንን አክልልኝ፡፡ ከብርሃን ላይ ብርሃን ለግሠኝ፡፡ ’</b>",
    "title": "ወደ መስጊድ ሲሄዱ ",
    "index": 12
  },
  {
    "content": "<b >ወደ መስጊድ ሲገቡ</b>\n\n"+'<a href="'+'t.me/'+bot.name+'?start=sound_20">'+'🔊 Audio  ▷'+'</a>'+"<b>\nأَعُوْذُ بِاللهِ الْعَظِيْمِ، وَبِوَجْهِهِ الْكَرِيْمِ، وَسُلْطَانِهِ الْقَدِيْمِ، مِنَ الشَّيْطَانِ الرَّجِيْمِ، [بِسْمِ اللهِ، وَالصَّلاَةُ] وَالسَّلاَمُ عَلَى رَسُوْلِ اللهِ اَللَّهُمَّ افْتَحْ لِيْ أَبْوَابَ رَحْمَتِكَ.</b><b >\nአዑዙ ቢልላሂል ዐዚም ወቢ ወጅሂሂል ከሪም ወሱልጧኒሂል ቀዲም ሚነሸ-ሸይጧኒር-ረጂም፡፡ቢስሚልላህ ወስ-ሶላቱ ወሰ-ሰላሙ ዐላ ረሱሊልላህ፥ አልሏሂምመ ኢፍተሕ ሊ አብዋበ ረህመቲከ፡\n\n‘ታላቅ በሆነው አላህ፥ በላቀው እና መጀመሪያ በሌለው ሥልጣኑ አሳሳች ከሆነው ሰይጣን እጠበቃለሁ፡፡በአላህ ስም(እገባለሁ)፡ የአላህ ሰላምና ደህንነት በአላህ መልዕክተኛ ላይ ይስፈን፡፡ አላህ ሆይ! የእዝነትህን በር ክፈትልኝ፡፡’</b>",
    "title": "ወደ መስጊድ ሲገቡ",
    "index": 13
  },
  {
    "content": "<b >ከመስጊድ ሲወጡ</b>\n\n"+'<a href="'+'t.me/'+bot.name+'?start=sound_21">'+'🔊 Audio  ▷'+'</a>'+"<b>\nبِسْمِ اللهِ وَالصَّلاَةُ وَالسَّلاَمُ عَلَى رَسُوْلِ اللهِ، اَللَّهُمَّ إِنِّيْ أَسْأَلُكَ مِنْ فَضْلِكَ، اَللَّهُمَّ اعْصِمْنِيْ مِنَ الشَّيْطَانِ الرَّجِيْمِ.</b><b >\nቢስሚልላህ ወስ-ሶላቱ ወሰ-ሰላሙ ዐላ ረሱሊልላህ፥ አልሏሂምመ አንኒ አስአሉከ ሚን ፈድሊክ አልሏሁምመ ኢዕሲምኒ ሚነሽ-ሸይጧኒ ረጂም፡፡ \n\n‘በአላህ ስም፡ የአላህ ሰላምና ደህንነት በአላህ መልዕክተኛ ላይ ይስፈን፡፡ አላህ ሆይ! እኔ ከቱሩፋትህ እጠይቅሃለሁ፡፡ አላህ ሆይ! አሳሳች ከሆነው ሰይጣን ጠብቀኝ፡፡.’</b>",
    "title": "ከመስጊድ ሲወጡ",
    "index": 14
  },
  {
    "content": "<b >በአዛን እና ከአዛን በኋላ የምደርጉ ዚክሮች</b>\n<b  >\n« يقول مثل ما يقول المؤذن إلا في \" حي على الصلاة وحي على الفلاح \" فيقول :  لاَ حَوْلَ وَلاَ قُوَّةَ إِلاَّ بِاللهِ» .</b><b >\n‘አዛን አድራጊው የሚለውን ደግመው በማለት አላህን ያወድሱ፡፡ ነገር ግን፡-ሐይየ ዐለስ-ሶላህ፥ ሐይየ ዐለል ፈላሕ በሚልበት ወቅት ላ ሐውለ ወላ ቁዉዉተ ኢልላ ቢልላህ ማለት ይኖርብናል፡፡:لاَ حَوْلَ وَلاَ قُوَّةَ إِلاَّ بِاللهِ\n\n‘ብልሃተምሀይልም የል በአላህ ቢሆነ እንጅ.’</b>\n<b >\nልክ ሙአዚኑ አዛኑን ሲጨርስ ማለት ያልብን: </b>\n\n"+'<a href="'+'t.me/'+bot.name+'?start=sound_23">'+'🔊 Audio  ▷'+'</a>'+"<b>\nيقول « وَأَنَا أَشْهَدُ أَنْ لاَ إِلَـهَ إِلاَّ اللهُ وَحْدَهُ لاَ شَرِيْكَ لَهُ وَأَشْهَدُ أَنَّ مُحَمَّدًا عَبْدُهُ وَرَسُوْلُهُ، رَضِيْتُ بِاللهِ رَبًّا، وَبِمُحَمَّدٍ رَسُوْلاً، وَبِاْلإِسْلاَمِ دِيْنًا » (2) \" يقول ذلك عقب تشهد المؤذن \" . (3) .</b><b >\nወአነ አሽሃዱ አን ላ ኢላሃ ኢልለልሏህ ፣ ወህደሁ ላ ሸሪከ ለሁ፣ ረዲቱ ቢልላሂ ረብበን ወቢ ሙሐመዲን ረሱለን ወቢል ኢስላሚ ዲነን \n\n‘ከአላህ በቀር ሌላ አምላክ የሌለና እሱም፡ አንድ ና አጋር እንደሌለው ሙሃመድም የአላህ ባሪያውና መልዕክተኛው መሆናቸውን እመሰክራለሁ፡፡ በአላህ ፈጣሪነት በሙሃመድ መልዕክተኝነትና በኢስላም ሃይማኖትነት ረክቻለሁ፡፡ ’.</b>\n<b  >يصلي على النبي صلى الله عليه وسلم بعد فراغه من إجابة المؤذن</b><b >\n‘ሙአዚኑን በመከተል የሚለውን ካጠናቀቁ በኋላ በነብዩ(ሰ.ዐ.ወ) ላይ ሰላም ያውርዱ አሏሁምመ-ሰሌ አላ ሰይድና ሙሐመድ ወአላ አሊሂ ወአስሃቢሂ ወሰለም  ’.</b>\n\n"+'<a href="'+'t.me/'+bot.name+'?start=sound_25">'+'🔊 Audio  ▷'+'</a>'+"<b>\nاَللَّهُمَّ رَبَّ هَذِهِ الدَّعْوَةِ التَّامَّةِ، وَالصَّلاَةِ الْقَائِمَةِ، آتِ مُحَمَّدًا الْوَسِيْلَةَ وَالْفَضِيْلَةَ، وَابْعَثْهُ مَقَامًا مَحْمُوْدًا الَّذِيْ وَعَدْتَهُ، [إِنَّكَ لاَ تُخْلِفُ الْمِيْعَادَ]</b><b >\nአልሏሁምመ ረብበ ሃዚሂ ዳዕወተ ታመህ ወስ-ሶላቲል ቃኢመህ አቲ ሙሐመዲን አልወሲለተ ወልፈዲላ ወብዐሥሁ መቃመን መህሙደን ወዐድተሁ ኢንነከ ላ ቱኸሊፉል ሚዓድ \n\n‘አላህ ሆይ! የዝህች ሙሉ ጥሪና የዚህች ለመስገድ የተቃረበች ሶላት አምላክ ነህ፡፡ ሙሃመድን ‹ወሲላ› ና ‹ፈዲላ› የተባሉትን የክብር ደረጃዎች ለግሳቸው፡፡ ቃል የገባህላቸውን የተመሰገነ ደረጃም አጐናጽፈህ(ከሞት) ቀስቅሳቸው፡፡ አንተ ቃልህን የምታጥፍ አይደለህምና፡፡ .’</b>\n<b  >يدعو لنفسه بين الأذان والإقامة فإن الدعاء حينئذ لا يرد</b><b >\nበአዛንናበኢቃም መካከል ለራሱ ዱዓ ያድርግ፡፡ በዚያ ወቅት የሚደረግ ዱዓ ተቀባይነት አለው፡፡ .</b>",
    "title": "በአዛን እና ከአዛን በኋላ የምደርጉ ዚክሮች",
    "index": 15
  },
  {
    "content": "<b >የሰላት መግቢያ ዱዓ </b>\n\n"+'<a href="'+'t.me/'+bot.name+'?start=sound_27">'+'🔊 Audio  ▷'+'</a>'+"<b>\nاَللَّهُمَّ بَاعِدْ بَيْنِيْ وَبَيْنَ خَطَايَايَ كَمَا بَاعَدْتَ بَيْنَ الْمَشْرِقِ وَالْمَغْرِبِ، اَللَّهُمَّ نَقِّنِيْ مِنْ خَطَايَايَ، كَمَا يُنَقَّى الثَّوْبُ اْلأَبْيَضُ مِنَ الدَّنَسِ، اَللَّهُمَّ اغْسِلْنِيْ مِنْ خَطَايَايَ بِالثَّلْجِ وَالْمَاءِ وَالْبَرَدِ.</b><b >\nአልሏሁምመ ባዒድ በይኒ ወበይነ ኸጧያዩ ከማ ባዐድተ በይነል መሽሪቀ ወል መግሪብ፡፡ አልሏሂምመ ነቅቂኒ ሚን ኸጧያዬ ከማ ዩነቅቃ አሥ-ሰውቡል አብየዱ ሚንድ-ደነሲ፡፡ አልሏሂምመ ኢግሲልኒ ሚን ኸጧያዩ ቢሥ-ሠልጂ ወልማኢ ወልበረዲ፡፡ \n\n‘አላህ ሆይ! በእኔና በወንጀሌ መካከል በምስራቅና በምዕራብ መካከል ያራራቅከውን ያክል አራርቀን፡፡ አላህ ሆይ! ነጭ ልብስ ከእድፍ እንደሚፀዳ ሁሉ እኔንም ከኃጢአት አጽዳኝ፡፡ አላህ ሆይ! (ወንጀሌን) በቀቅ በውሃና በበረዶ እጠብልኝ፡፡ .’</b>\n\n"+'<a href="'+'t.me/'+bot.name+'?start=sound_28">'+'🔊 Audio  ▷'+'</a>'+"<b>\nسُبْحَانَكَ اللَّهُمَّ وَبِحَمْدِكَ، وَتَبَارَكَ اسْمُكَ، وَتَعَالَى جَدُّكَ، وَلاَ إِلَـهَ غَيْرُكَ.</b><b >\nሱብሃነከልሏሁመ ወቢሐምዲከ ወተባረከ ኢስሙከ ወተዐላ ጀድዱከ ወላኢላሀ ገይሩክ\n\n‘አላህ ሆይ! ከጐደሎ ነገሮች ሁሉ የጠራህ ነህ፡፡ ምስጋናዬንም አቀርባለሁ፡፡ ስምህ የተቀደሰ ነው፡፡ ልዕልናህ ከፍ ያለ ነው፡፡ ከአንተ ሌላ አምላክ የለም.’</b>\n\n"+'<a href="'+'t.me/'+bot.name+'?start=sound_29">'+'🔊 Audio  ▷'+'</a>'+"<b>\nوَجَّهْتُ وَجْهِيَ لِلَّذِيْ فَطَرَ السَّمَاوَاتِ وَاْلأَرْضَ حَنِيْفًا وَمَا أَنَا مِنَ الْمُشْرِكِيْنَ، إِنَّ صَلاَتِيْ، وَنُسُكِيْ، وَمَحْيَايَ، وَمَمَاتِيْ لِلَّهِ رَبِّ الْعَالَمِيْنَ، لاَ شَرِيْكَ لَهُ وَبِذَلِكَ أُمِرْتُ وَأَنَا مِنَ الْمُسْلِمِيْنَ. اَللَّهُمَّ أَنْتَ الْمَلِكَ لاَ إِلَـهَ إِلاَّ أَنْتَ. أَنْتَ رَبِّيْ وَأَنَا عَبْدُكَ، ظَلَمْتُ نَفْسِيْ وَاعْتَرَفْتُ بِذَنْبِيْ فَاغْفِرْلِيْ ذُنُوْبِيْ جَمِيْعًا إِنَّهُ لاَ يَغْفِرُ الذُّنُوْبَ إِلاَّ أَنْتَ. وَاهْدِنِيْ لأَحْسَنِ اْلأَخْلاَقِ لاَ يَهْدِيْ لأَحْسَنِهَا إِلاَّ أَنْتَ، وَاصْرِفْ عَنِّيْ سَيِّئَهَا، لاَ يَصْرِفُ عَنِّيْ سَيِّئَهَا إِلاَّ أَنْتَ، لَبَّيْكَ وَسَعْدَيْكَ، وَالْخَيْرُ كُلُّهُ بِيَدَيْكَ، وَالشَّرُّ لَيْسَ إِلَيْكَ، أَنَا بِكَ وَإِلَيْكَ، تَبَارَكْتَ وَتَعَالَيْتَ، أَسْتَغْفِرُكَ وَأَتُوْبُ إِلَيْكَ.</b><b >\nወጅጀህቱ ወጀሂየ ሊልለዚ ፈጦረስ-ሰማዋቲ ወል አርዲ ሐኒፈን ወማ አነ ሚነል መሽሪኪን፡፡ ኢንነስ-ሶላቲ ወኑሱኪ ወመህያየ ወመማቲ ሊላሂ ረብቢል ዓለሚን ላ ሸሪከ ለሁ ወቢዛሊከ ኡሚርቱ ወአነ ሚነል ሙስሊሚን፡፡ አልሏሁምመ አንተል መሊኩ ላ ኢላሀ ኢልላ አንተ፡፡ አንተ ረብቢ ወአነ ዐብዱከ፡፡ ዞለምቱ ነፍሲ፣ ወዕተረፍቱ ቢዘንቢ፣ ፈግፊር ሊ ዙኑቢ ጀሚዐን ኢንነሁ ላ የግፊሩዝ-ዙኑበ ኢልላ አንተ፡፡ወህዲኒ ሊአሕሰኒል አኽላቂ ላ የህዲኒ ሊአህሰኒሃ ኢልላ አንተ፡፡ ወስሪፍ ዐንኒ ሰይዩአሃ ላ የስሪፍ ዐንኒ ሰይየአሃ ኢልላ አንተ፡፡ ለብበይክ ወሰዕደይከ ወልኸይሩ ኩልሉሁ ቢየደይክ፡፡ ወሽ-ሸሩ ለይሰ ኢለይክ፡፡ አና ቢከ ወኢለይከ ተባረክተ ወተዓለይት፡፡አሰተግፊሩከ ወአቱቡ ኢለይክ፡\n\n‘ፊቴን ወደዚያ ሰማያትንናምድርን ወደ ፈጠረው ጌታ አዞርኩ፡፡ ወደ እምነቴ የተዘነበልኩ ነኝ፡፡ ከአጋሪዎችም አይደለሁም፡፡ ስግደቴ፣ መስዋዕቴ፣ ህይወቴና ሞቴ ለአለማት ጌታ ለሆነው ለአላህ ነው፡፡ አላህ አጋር የለውም፡፡ ላለማጋራትም ታዝዣለሁ፡፡ እኔም ከሙስሊሞች ነኝ፡፡ አላህ ሆይ! አንተ ንጉሳችን ነህ፡፡ ከአንተ በቀርም ሌላ አምላክ የለም፡፡ አንተ ጌታዬ ነህ፡፡ እኔ ደግሞ ባሪያህ ነኝ፡፡ ራሴን በድያለሁ፡፡ ወንጀል መፈፀሜንም አምናለሁ፡፡ ወንጀሌን በሙሉ ማረኝ፡፡ ወንጀል የምትምረው አንተ ብቻ ነህ፡፡ ለመታዘዝ ዝግጁ ነኝ፡፡ በጐ ነገር ሁሉ በእጅህ ነው፡፡ ተንኮል ደግሞ ከአንተ አይመነጭም፡፡ ወደ አንተም ተመላሽ ነኝ፡፡ ምህረትህን እጠይቃለሁ፡፡ ወደ አንተም እመለሳለሁ፡፡.’</b>\n\n"+'<a href="'+'t.me/'+bot.name+'?start=sound_30">'+'🔊 Audio  ▷'+'</a>'+"<b>\nاَللَّهُمَّ رَبَّ جِبْرَائِيْلَ، وَمِيْكَائِيْلَ، وَإِسْرَافِيْلَ فَاطِرَ السَّمَاوَاتِ وَاْلأَرْضِ، عَالِمَ الْغَيْبِ وَالشَّهَادَةِ، أَنْتَ تَحْكُمُ بَيْنَ عِبَادِكَ فِيْمَا كَانُوْا فِيْهِ يَخْتَلِفُوْنَ. اِهْدِنِيْ لِمَا اخْتُلِفَ فِيْهِ مِنَ الْحَقِّ بِإِذْنِكَ تَهْدِيْ مَنْ تَشَاءُ إِلَى صِرَاطٍ مُسْتَقِيْمٍ.</b><b >\n‘አልሏሁምመ ረብበ ጂብራኢለ ወሚካኢለ ወኢስራፊል ፋጢረስ-ሰማዋቲ ወልአርዲ ዓሊ ሚል ገይቢ ወሽ-ሸሃደቲ አንተ ተህኩሙ በይነ ዒባዲከ ፊማ ካኑ ፊሂ የኽተሊፉን፡፡ ኢህዲኒ ሊመኽቱሊፈ ሊመን ሃቅቂ ቢኢዝኒከ ኢንነከ ተህዲ መን ተሻኡ ኢላ ሲራጢን ሙስተቂም፡፡ \n\nአላህ ሆይ! የጂብሪል የሚካኤል የኢስራፊል አምላክ ነህ፡፡ ሰማያትና ምድርን የፈጠርከውም አንተ ነህ፡፡ የሩቅንም የቅርብንም ታውቃለህ፡፡ በባሪያዎችህ መካከል ሲቃረኑበት በነበረው ጉዳይ ትፈርዳለህ፡፡ ከሃቅ ጐዳና በተለያዩበት ጉዳይ ፍቃድህ ቢሆን ትክክለኛውን አሳውቀኝ፡፡ አንተ የፈለግከውን ወገን ወደ ትክክለኛው ጐዳና ትመራለህ፡፡.’</b>",
	"content1": "\n"+'<a href="'+'t.me/'+bot.name+'?start=sound_31">'+'🔊 Audio  ▷'+'</a>'+"<b>\nاَللهُ أَكْبَرُ كَبِيْرًا، اَللهُ أَكْبَرُ كَبِيْرًا، اَللهُ أَكْبَرُ كَبِيْرًا، وَالْحَمْدُ لِلَّهِ كَثِيْرًا، وَالْحَمْدُ لِلَّهِ كَثِيْرًا، وَالْحَمْدُ لِلَّهِ كَثِيْرًا، وَسُبْحَانَ اللهِ بُكْرَةً وَأَصِيْلاً (3 X) أَعُوْذُ بِاللهِ مِنَ الشَّيْطَانِ، مِنْ نَفْخِهِ وَنَفْثِهِ وَهَمْزِهِ</b><b >\n‘አልሏህ አክበር ከቢራ፣አልሏህ አክበር ከቢራ፣አልሏህ አክበር ከቢራ፣ ወልሐምዱ ሊልላሂ ከሲራ፣ወልሐምዱ ሊልላሂ ከሲራ፣ወልሐምዱ ሊልላሂ ከሲራ፣ ወሱብሃነልሏሂ ቡክረተን ወአሲላ፡፡ አዑዙ ቢልላሂ ሚነሽ-ሸይጧኒ ሚን ነፍኺሂ፣ ወነፍሲሂ፣ ወሀምዚሂ፡፡\n\n አላህ ታላቅና ታላቅ ነው፡፡አላህ ታላቅና ታላቅ ነው፡፡አላህ ታላቅና ታላቅ ነው፡፡ በርካታ ምስጋና ለአላህ፡፡በርካታ ምስጋና ለአላህ፡፡በርካታ ምስጋና ለአላህ፡፡በርካታ ምስጋና ለአላህ፡፡ ከጐደሎ ነገሮች ሁሉ የጠራ መሆኑን እመሰክራለሁ፡፡ከሰይጣን በአላህ እጠበቃለሁ፡፡ ከንፊቱ፣ ከእስትንፋሱና ከጉትጐታው.’</b>\n\n"+'<a href="'+'t.me/'+bot.name+'?start=sound_32">'+'🔊 Audio  ▷'+'</a>'+"<b>\nاَللَّهُمَّ لَكَ الْحَمْدُ أَنْتَ نُوْرُ السَّمَاوَاتِ وَاْلأَرْضِ وَمَنْ فِيْهِنَّ، لَكَ الْحَمْدُ أَنْتَ قَيِّمُ السَّمَاوَاتِ وَاْلأَرْضِ وَمَنْ فِيْهِنَّ، [وَلَكَ الْحَمْدُ أَنْتَ رَبُّ السَّمَاوَاتِ وَاْلأَرْضِ وَمَنْ فِيْهِنَّ][وَلَكَ الْحَمْدُ لَكَ مُلْكُ السَّمَاوَاتِ وَاْلأَرْضِ وَمَنْ فِيْهِنَّ][وَلَكَ الْحَمْدُ أَنْتَ مَلِكُ السَّمَاوَاتِ وَاْلأَرْضِ][ وَلَكَ الْحَمْدُ][أَنْتَ الْحَقُّ، وَوَعْدُكَ الْحَقُّ، وَقَوْلُكَ الْحَقُّ، وَلِقَاؤُكَ الْحَقُّ، وَالْجَنَّهُ حَقُّ، وَالنَّارُ حَقُّ، وَالنَّبِيُّوْنَ حَقُّ، وَمُحَمَّدٌ -صلى الله عليه وسلم- حَقُّ، وَالسَّاعَةُ حَقُّ][اَللَّهُمَّ لَكَ أَسْلَمْتُ، وَعَلَيْكَ تَوَكَّلْتُ، وَبِكَ آمَنْتُ، وَإِلَيْكَ أَنَبْتُ، وَبِكَ خَاصَمْتُ، وَإِلَيْكَ حَاكَمْتُ. فَاغْفِرْ لِيْ مَا قَدَّمْتُ وَمَا أَخَّرْتُ، وَمَا أَسْرَرْتُ وَمَا أَعْلَنْتُ][أَنْتَ الْمُقَدِّمُ وَأَنْتَ الْمُؤَخِّرُ، لاَ إِلَـهَ إِلاَّ أَنْتَ][أَنْتَ إِلَـهِيْ لاَ إِلَـهَ إِلاَّ أَنْتَ].</b><b >\nአልሏሁምመለከል ሐምድ፤ አንተ ኑርሰስማዋቲ ወል አረዲ ወመንፈሂንነ፤ ወለከል ሐምዱ አንተ ቀይሙ ለሰማዋቲ ወል አርዲ ወመን ፈሂንነ፤ ወለከልሐምዱ አንተ ረብቢሰማዋቲ ወል አርዱ ወመን ፈሒን ወለከል ሐምዱ ለከሙልኩ ሰማዋቲ ወለ አረዲ ወለከል ሐምዱ አንተል ሐቅቁ፤ ወወዕዱከል ሐቅቁ፤  ወቀውለከል ሀቅቁ፤ ወሊቃኡከል ሐቅቁ፤ ወሰላዐቱ ሐቅቁን፤ አልሏሁመም ለከአስለምቱ፤ ወዐለይከ ተወከልቱ፤ ወቢከ አመንቱ ወኢለይ አነብቱ፤ ወቢከ ኻለምቱ፤ ወኢለይ ሐከምቱ፤ ፊግፊርሊማ ቀደምቱ፤ ወማ አኸኸርቱ፤ ወማ አስረርቱ፤ ሙአኺሩ፤ ላኢላሃ ኢልላ አንተ፤ አንተ ኢላሂ ላኢላሃ ኢልላ አንተ፡፡ \n\nአላህ ሆይ ለአንተ ምስጋና ተገቢ ነው፡፡ የሰማያተና የምድር በውስጣቸው ያለ ነገሮችም ብርሃን አንተ ነህ፡፡ መስጋና ተገቢ የሚሆነው ለአንተ ነው፡፡ ሰማያትንና ምድርን በውስጣቸው ያሉ ፍጡራንንም ያቆምክ አንተ ነህ፡፡ ምስጋና ተገቢነቱ ለአንተ  ነው፡፡  የሰማያት እና የምድር ፥ እንዲሁም በመካከላቸዉ ያሉ ነገሮች አምላክ ነህ  ምስጋና ተገቢነቱ ለአንተ  ነው፡፡  የሰማያት እና የምድር ፥ እንዲሁም በመካከላቸዉ ያሉ ነገሮች አምላክ ነህ።  ምስጋና ተገቢነቱ ለአንተ ብቻ  ነው፡፡  የሰማያት እና የምድር ፥ እንዲሁም በመካከላቸዉ ያሉ ነገሮች አምላክ ነህ። ምስጋና ተገቢነቱ ለአንተ  ብቻ ነው ። አንተ እውነት ነህ፡፡ ቃል ኪዳንህም እውነት ነው፡፡ ንግ ግርህ እውነት ነው፡፡ አንተን የማገናኘት ነገር እውነት ነው፡፡ ጀንነት እውነት ነው፡፡ እሳትም እውነት ነው፡፡ ነብያት እውነት ናቸው፡፡ ሙሐመድ እውነት ነው፡፡ ምፅ አት እውነት ነው፡፡ አላይ ሆይ እኔነቴን ለአንተ አስረከብኩ፡፡ በአንተ ተመካው፡፡ በአንተ አመንኩ፡፡ ወደ አንተም ተመለስኩ፡፡ በአንተ ተከራከርኩ፡፡ ወዳንተ ተፋረድኩ፡፡ ከአሁኑ በፊት ያስቀደምኩትን ወደፊትም የመፍፅመውን በሰውረም በግልፅም የፈፀምኩትን ወንጀል ሁሉ ማርልኝ ። የምታስቀድምም የምታዘገይም አንተ ነህ። ከአንተ ውጭ ሌላ አምላክ የለም፡፡ አንተ አምላኬ ነሀ፡፡ ከአንተ ውጭ ሌላ አምላክ የለም፡፡.’</b>",
    "title": "የሰላት መግቢያ ዱዓ ",
    "index": 16
  },
  {
    "content": "<b >ሩኩዕ ላይ የሚደረግ ዱዓ</b>\n\n"+'<a href="'+'t.me/'+bot.name+'?start=sound_33">'+'🔊 Audio  ▷'+'</a>'+"<b>\n((سُبْحَانَ رَبِّيَ الْعَظِيْمِ)) 3×.</b><b >\nሱብሐነ ረብቢየል ዐዚም, ሱብሐነ ረብቢየል ዐዚም, ሱብሐነ ረብቢየል ዐዚም\n\n‘ታላቅ የሆነው ጌታ (ከጐደሎ ነገሮች) የጠራ ነው፡፡ -ሦስት ጊዜ </b>\n\n"+'<a href="'+'t.me/'+bot.name+'?start=sound_34">'+'🔊 Audio  ▷'+'</a>'+"<b>\nسُبْحَانَكَ اللَّهُمَّ رَبَّنَا وَبِحَمْدِكَ اللَّهُمَّ اغْفِرْ لِيْ.</b><b >\nሱብሐነከልሏሁምመ ረብበና ወቢሐምዲከ፣ አልሏሁምመ ኢግፊርሊ \n\n‘አላህ ሆይ! ከጐደሎ ነገሮች ሁሉ የጠራህ ነህ፣ ጌታችን ሆይ! ምስጋና ላንተ ነው፡፡ አላህ ሆይ! ማረኝ .’</b>\n\n"+'<a href="'+'t.me/'+bot.name+'?start=sound_35">'+'🔊 Audio  ▷'+'</a>'+"<b>\nسُبُّوْحٌ قُدُّوْسٌ، رَبُّ الْمَلاَئِكَةِ وَالرُّوْحِ.</b><b >\nሱብቡሑን ቁድዱሱን ረብቡል መላኢከቲ ወርሩሕ \n\n‘የመላዕክትና ጅብሪል አምላክ የሆ ነው ጌታ ከጐደሎ ነገሮች የጠራ ቅዱስ ነው.’</b>\n\n"+'<a href="'+'t.me/'+bot.name+'?start=sound_36">'+'🔊 Audio  ▷'+'</a>'+"<b>\nاَللَّهُمَّ لَكَ رَكَعْتُ، وَبِكَ آمَنْتُ، وَلَكَ أَسْلَمْتُ، خَشَعَ لَكَ سَمْعِيْ وَبَصَرِيْ وَمُخِّيْ وَعَظْمِيْ وَعَصَبِيْ وَمَا اسْتَقَلَّ بِهِ قَدَمِيْ.</b><b >\n‘ አልሏሁምመ ለከ ረከዕቱ ወቢከ አመንቱ፣ ወለከ አስለምቱ፣ ኸሸዐ ለከ ሰምዒ፣ ወበሶሪ ወሙኸኺ ወሀዝሚ ወዐሶቢ ወመስተቀልለ ቢሂ ቀዳሚ፡፡ \n\n አላህ ሆይ! ለአንተ ተጐነበስኩ፣ በአንተም አመንኩ፣ ለአንተም እጅ ሰጠሁ፣ ጆሮዬ ዓይኔ፣ መቅኒዬ፣ አጥንቴ ጣቴና እግሬን የተሸከማቸው(የሰውነት ክፍሎቼ በሙሉ ለአንተ አደሩ) .’</b>\n\n"+'<a href="'+'t.me/'+bot.name+'?start=sound_37">'+'🔊 Audio  ▷'+'</a>'+"<b>\nسُبْحَانَ ذِي الْجَبَرُوْتِ وَاْلمَلَكُوْتِ وَالْكِبْرِيَاءِ وَالْعَظَمَةِ.</b><b >\nሱብሐነ ዚል ጀበሩቲ፣ ወልመለኩቲ፣ ወል ኪብሪያኢ፣ ወልዐዘመቲ\n\nየኃይል የግዛት የኩራትናየልዕልና ባለቤት የሆነው (አላህ) ከእንከን የጠራ ነው፡፡ .’</b>",
    "title": "ሩኩዕ ላይ የሚደረግ ዱዓ",
    "index": 17
  },
  {
    "content": "<b >ከሩኩዕ ሲነሱ የሚደረግ ዱዓ </b>\n\n"+'<a href="'+'t.me/'+bot.name+'?start=sound_38">'+'🔊 Audio  ▷'+'</a>'+"<b>\nسَمِعَ اللهُ لِمَنْ حَمِدَهُ.</b><b >\nሰሚዐልሏሁ ሊመን ሐሚደሀ \n\n‘አላህ የሚያመሰግነውን ይሰማል፡፡ .’</b>\n\n"+'<a href="'+'t.me/'+bot.name+'?start=sound_39">'+'🔊 Audio  ▷'+'</a>'+"<b>\nرَبَّنَا وَلَكَ الْحَمْدُ، حَمْدًا كَثِيْرًا طَيِّبًا مُبَارَكًا فِيْهِ.</b><b >\nረብበና ወለከል ሐምድ ሐምደን ከሢረን ጦይዩበን ሙባረከን ፊሂ\n\n‘ጌታችን ሆይ! ምስጋና የሚገባው ለአንተ ነው፡፡ በርካታ፣ ጥሩና የተባረከ ምስጋና፡፡ .’</b>\n\n"+'<a href="'+'t.me/'+bot.name+'?start=sound_40">'+'🔊 Audio  ▷'+'</a>'+"<b>\nمِلْءَ السَّمَاوَاتِ وَمِلْءَ اْلأَرْضِ وَمَا بَيْنَهُمَا، وَمِلْءَ مَا شِئْتَ مِنْ شَيْءٍ بَعْدُ. أَهْلَ الثَّنَاءِ وَالْمَجْدِ، أَحَقُّ مَا قَالَ الْعَبْدُ، وَكُلُّنَا لَكَ عَبْدٌ. اَللَّهُمَّ لاَ مَانِعَ لِمَا أَعْطَيْتَ، وَلاَ مُعْطِيَ لِمَا مَنَعْتَ، وَلاَ يَنْفَعُ ذَا الْجَدِّ مِنْكَ الْجَدُّ.</b><b >\nሚልአሰ-ሰማዋቲ ወሚልአል አርጂ ወማ በይነሁማ ወሚልአ ማ ሺእተ ሚን ውልመጅድ አሐቅቁ ማ ቃለል ዐብዱ ወኩልሉና ለከ ዐብድ አልሏሁምመ ላ ማኒዓ ሊማ አዕጦ ይተ ወላ ሙዕጢየ ሊማ መነዕተ ወላ የንፈዑ ዘል ጀድዲ ሚንከል ጀድዱ\n\n‘በሰማያት ሙሉ በመሬት ሙሉ በሁለቱም መካከል ባለ ነገር ሙሉ እንዲሁም ከነኝህ ውጭ ባሉ ነገሮች ሁሉ የሞላ(ምስጋና ይድረስህ)፡፡ የውዳሴና የክብር ባለቤት ነህ፡፡ ባሪያህ (ሁላችንም የአንተ ባሪያዎች ነን) ካለህ ሁሉ በላጩ አላህ ሆይ! የሰጠኸውን የሚነሳ የነፈግከውን የሚጨር የለም፡፡ የዚህች ዓለም ፀጋና ክብር ባለቤት ከአንተ ዘንድ ክብሩ ቅንጣት አይፈይደውም፣ የሚለው ነው፡፡ .’</b>",
    "title": "ከሩኩዕ ሲነሱ የሚደረግ ዱዓ ",
    "index": 18
  },
  {
    "content": "<b >ሱጁድ ላይ የሚደረግ ዱዓ</b>\n\n"+'<a href="'+'t.me/'+bot.name+'?start=sound_41">'+'🔊 Audio  ▷'+'</a>'+"<b>\nسُبْحَانَ رَبِّيَ اْلأَعْلَى. (3×)</b><b >\nሱብሐነ ረብቢየል አዕላ- ሱብሐነ ረብቢየል አዕላ - ሱብሐነ ረብቢየል አዕላ \n\n ልዑል የሆነው አላህ ጥራት ይገባው- ሦስት ጊዜ </b>\n\n"+'<a href="'+'t.me/'+bot.name+'?start=sound_42">'+'🔊 Audio  ▷'+'</a>'+"<b>\nسُبْحَانَكَ اللَّهُمَّ رَبَّنَا وَبِحَمْدِكَ اللَّهُمَّ اغْفِرْ لِيْ.</b><b >\nሱብሐነከልሏሁምመ ረብበና ወቢሐምዲከ፣ አልሏሁምመ ኢግፊርሊ \n\n‘አላህ ሆይ! ከጐደሎ ነገሮች ሁሉ የጠራህ ነህ፣ ጌታችን ሆይ! ምስጋና ላንተ ነው፡፡ አላህ ሆይ! ማረኝ .’</b>\n\n"+'<a href="'+'t.me/'+bot.name+'?start=sound_43">'+'🔊 Audio  ▷'+'</a>'+"<b>\nسُبُّوْحٌ قُدُّوْسٌ رَبُّ الْمَلاَئِكَةِ وَالرُّوْحِ.</b><b >\n\">ሱብቡሑን ቁድዱሱን ረብቡል መላኢከቲ ወርሩሕ\n\nየመላዕክትና የጅብሪል አምላክ የሆ ነው ጌታ ከጐደሎ ነገሮች የጠራ ቅዱስ ነው’</b>\n\n"+'<a href="'+'t.me/'+bot.name+'?start=sound_44">'+'🔊 Audio  ▷'+'</a>'+"<b>\nاَللَّهُمَّ لَكَ سَجَدْتُ وَبِكَ آمَنْتُ، وَلَكَ أَسْلَمْتُ، سَجَدَ وَجْهِيَ لِلَّذِيْ خَلَقَهُ وَصَوَّرَهُ وَشَقَّ سَمْعَهُ وَبَصَرَهُ، تَبَارَكَ اللهُ أَحْسَنُ الْخَالِقِيْنَ.</b><b >\nአልሏሁምመ ለከ ሰጀድቱ ወቢከ አመንቱ፣ ወለከ አስለምቱ፣ ሰጀደ ወጅሂየ ሊልለዚ ኸለቀሁ ወሶዉወረሁ ወሸቅቀ ሰምዐሁ ወበሶረሁ፡፡ ተባረከልሏሁ አሕሰኑል ኻሊቂን \n\n‘አላህ ሆይ! ለአንተ ስጁድ አደርጌያለሁ፣ በአንተም አመንኩ፣ ለአንተም እጅ ሰጠሁ፣ፊቴ ለዚያ ለፈጠረውና ለቀረፀው መስሚያውንና መመልከቻውን ላበጀለት (ጌታ)ተደፍቷል፡፡ አፈጣጠሩን ያሳመረ አላህ የተባረከ ይሁን፡፡ ’</b>\n\n"+'<a href="'+'t.me/'+bot.name+'?start=sound_45">'+'🔊 Audio  ▷'+'</a>'+"<b>\nسُبْحَانَ ذِي الْجَبَرُوْتِ وَاْلمَلَكُوْتِ وَالْكِبْرِيَاءِ وَالْعَظَمَةِ.</b><b >\nሱብሐነ ዚል ጀበሩቲ፣ ወልመለኩቲ፣ ወል ኪብሪያኢ፣ ወልዐዘመቲ \n\n‘የኃይል የግዛት የኩራትናየልዕልና ባለቤት የሆነው (አላህ) ከእንከን የጠራ ነው፡፡’</b>\n\n"+'<a href="'+'t.me/'+bot.name+'?start=sound_46">'+'🔊 Audio  ▷'+'</a>'+"<b>\nاَللَّهُمَّ اغْفِرْ لِيْ ذَنْبِيْ كُلَّهُ، دِقَّهُ وَجِلَّهُ، وَأَوَّلَهُ وَآخِرَهُ وَعَلاَنِيَّتَهُ وَسِرَّهُ.</b><b >\nአልሏሁምመ ኢግፊርሊ ዘንቢ ከልለሁ፣ ዲቅቀሁ፣ ወጂልለሁ፣ ወአውወለሁ፣ ወአኺረሁ፣ ወዐላኒየተሁ ወሲርረሁ፡፡ ‘አላህ ሆይ! ሁሉንም ወንጀሌን ማረኝ፡፡ ትንሹንም ትልቁንም፡፡ የመጀመሪያውንም የኋለኛውንም፡፡ ይፋ የሆነውንም ምስጢራዊ የሆነውንም፡፡’</b>\n\n"+'<a href="'+'t.me/'+bot.name+'?start=sound_47">'+'🔊 Audio  ▷'+'</a>'+"<b>\nاَللَّهُمَّ إِنِّيْ أَعُوْذُ بِرِضَاكَ مِنْ سَخَطِكَ، وَبِمُعَافَاتِكَ مِنْ عُقُوْبَتِكَ، وَأَعُوْذُ بِكَ مِنْكَ، لاَ أُحْصِيْ ثَنَاءً عَلَيْكَ أَنْتَ كَمَا أَثْنَيْتَ عَلَى نَفْسِكَ.</b><b >\nአልሏሁምመ ኢንኒ አዑዙ ቢረዷከ ሚን ሰኸጢከ ፣ ወቢሙዓፋቲከ ሚን ዑቁበቲከ፣ ወአዑዙ ቢከ ሚንከ ላ ኡህሲ ሠናአን ዐለይከ፤ አንተ ከማ አሰነይተ ዐላ ነፍሲከ፡፡ \n\n‘አላህ ሆይ! እኔ ከቁጣህ በውዴታህ እጠበቃለሁ፡፡ ከቅጣትህም በይቅር ባይነትህ እጠበቃለሁ፡፡ ከአንተ ቁጣም በአንተ እጠበቃለሁ፡፡ አንተ እራስህን ያወደስከውን ያክል ላወድስህ አይሆንልኝም፡፡.’</b>",
    "title": "ሱጁድ ላይ የሚደረግ ዱዓ",
    "index": 19
  },
  {
    "content": "<b >በስጁድ መካከል የሚባል ዱዓ</b>\n\n"+'<a href="'+'t.me/'+bot.name+'?start=sound_48">'+'🔊 Audio  ▷'+'</a>'+"<b>\nرَبِّ اغْفِرْ لِيْ رَبِّ اغْفِرْ لِيْ.</b><b >\nረብቢ ግፊርሊ፣ረብቢ ግፊርሊ::\n\n‘ጌታዬ ሆይ! ማረኝ፣ ጌታዬ ሆይ! ማረኝ፡፡ .’</b>\n\n"+'<a href="'+'t.me/'+bot.name+'?start=sound_49">'+'🔊 Audio  ▷'+'</a>'+"<b>\nاَللَّهُمَّ اغْفِرْ لِيْ وَارْحَمْنِيْ وَاهْدِنِيْ وَاجْبُرْنِيْ وَعَافِنِيْ وَارْزُقْنِيْ وَارْفَعْنِي.</b><b >\nአልሏሁምመ ኢግፊርሊ ወርሐምኒ ወህዲኒ ወጅቡርኒ ወዓፊኒ ወርዙቅኒ ወርፈዕኒ፡፡\n\n‘አላህ ሆይ! ማረኝ፣ እዘንልኝ፣ ትክክለኛውን ጐዳና ምራኝ፤ ጠግነኝ፤ ሲሳይን ለግሰኝ፤ የላቀ ደረጃን አጐናፅፈኝ፡፡.’</b>",
    "title": "በስጁድ መካከል የሚባል ዱዓ",
    "index": 20
  },
  {
    "content": "<b >በስጁደተል ቲላዋህ ወቅት የሚባል ዱዓ </b>\n\n"+'<a href="'+'t.me/'+bot.name+'?start=sound_50">'+'🔊 Audio  ▷'+'</a>'+"<b>\nسَجَدَ وَجْهِيَ لِلَّذِيْ خَلَقَهُ وَصَوَّرَهُ وَشَقَّ سَمْعَهُ وَبَصَرَهُ بِهَوْلِهِ وَقُوَّتِهِ، فَتَبَارَكَ اللهُ أَحْسَنُ الْخَالِقِيْنَ.</b><b >\nሰጀደ ወጅሂየ ሊልለዚ ኸለቀሁ፣ ወሸቅቀ ሰምዐሁ ወበሶረሁ፡ቢሐዉሊሂ ወቁዉዉቲሂ ፈተባረከልሏሁ አሕሰኑል ኻሊቂን \n\n ‘ፊቴ ለዚያ ለፈጠረውና ለቀረፀው መስሚያውንና መመልከቻውን ላበጀለት (ጌታ)ተደፍቷል፡፡ አፈጣጠሩን ያሳመረ የኾነው አላህ ረድዔተ-ብዙ ነው፡፡ '.</b>\n\n"+'<a href="'+'t.me/'+bot.name+'?start=sound_51">'+'🔊 Audio  ▷'+'</a>'+"<b>\nاَللَّهُمَّ اكْتُبْ لِيْ بِهَا عِنْدَكَ أَجْرًا، وَضَعْ عَنِّيْ بِهَا وِزْرًا، وَاجْعَلْهَا لِيْ عِنْدَكَ ذَخْرًا، وَتَقَبَّلْهَا مِنِّيْ كَمَا تَقَبَّلْتَهَا مِنْ عَبْدِكَ دَاوُدَ.</b><b >\n‘አልሏሁምመ ኡክቱብ ሊ ቢሃ ኢንደከ አጅረን፣ ወዶዕ ዐንኒ ቢሃ ዊዝረን ወጅዐልሃ ሊ ኢንደከ ዙኽረን ወተቀብበልሃ ሚንነ ከማተቀብበልተሃ ሚን ዐብዲከ ዳውድ፡፡\n\nአላህ ሆይ! በዚህ አንቀጽ ሳቢያ ከአንተ ዘንድ ምንዳ ጻፍልኝ፡፡ ከኔም ወንጀልን በርሷ ሳቢያ አንሳልኝ፡፡ እኔ ዘንድም ድልብ አድርጋት፡፡ የባሪያህን የዳውድን እንደተቀበልህ ሁሉ የኔንም ተቀበለኝ፡፡</b>",
    "title": "በስጁደተል ቲላዋህ ወቅት የሚባል ዱዓ ",
    "index": 21
  },
  {
    "content": "<b >ተሽሁድ/ አተህያቱ</b>\n\n"+'<a href="'+'t.me/'+bot.name+'?start=sound_52">'+'🔊 Audio  ▷'+'</a>'+"<b>\nالتَّحِيَّاتُ لِلَّهِ، وَالصَّلَوَاتُ وَالطَّيِّبَاتُ، السَّلاَمُ عَلَيْكَ أَيُّهَا النَّبِيُّ وَرَحْمَةُ اللهِ وَبَرَكَاتُهُ، السَّلاَمُ عَلَيْنَا وَعَلَى عِبَادِ اللهِ الصَّالِحِيْنَ. أَشْهَدُ أَنْ لاَ إِلَـهَ إِلاَّ اللهُ وَأَشْهَدُ أَنَّ مُحَمَّدًا عَبْدُهُ وَرَسُوْلُهُ.</b><b >\n‘አት-ተሒያቱ ሊልላህ ወስ-ሶለዋቱ ወጥ-ጦይባቱ፡፡ አስ-ሰላሙ ዐለይከ አይዩሃን-ነቢዩ ወረሕመቱልሏሂ ወበረካቱሁ፡፡ እስ-ሰላሙ ዐለይና ወዐላ ዒባዲልላሂ አስሷሊነ፡፡ አሽሃዱ አንላ ኢላሀ ኢልለሏህ ወአሸሃዱ አንነ ሙሃመደን ዐብዱሁ ወረሱሉሁ፡፡ \n\n(ማናቸውም) ሰላምታ ለአላህ ነው፡፡ (አምስት ወቅት) ሶላትና መልካም ነገሮች ሁሉ ለአላህ ናቸው፡፡ አንተ ነብይ ሆይ! ሰላም በአንተ ላይ ይውረድ፡፡ የአላህ እዝነትና ውዴታም ይስፈንብህ፡፡ በእኛና በአላህ ቅን ባሪያዎችም ላይ ሰላም ይውረድ፡፡ ከአላህ በቀር ሌላ አምላክ እንደሌለ እመሰክራለሁ፡፡ ሙሐመድም ባሪያውን እመሰክራለሁ፡፡ </b>",
    "title": "ተሽሁድ/ አተህያቱ",
    "index": 22
  },
  {
    "content": "<b >ከተሽሁድ በኋላ ሶላዋት ማለት</b>\n\n"+'<a href="'+'t.me/'+bot.name+'?start=sound_53">'+'🔊 Audio  ▷'+'</a>'+"<b>\nاَللَّهُمَّ صَلِّ عَلَى مُحَمَّدٍ وَعَلَى آلِ مُحَمَّدٍ كَمَا صَلَّيْتَ عَلَى إِبْرَاهِيْمَ وَعَلَى آلِ إِبْرَاهِيْمَ إِنَّكَ حَمِيْدُ مَجِيْدٌ، اَللَّهُمَّ بَارِكْ عَلَى مُحَمَّدٍ وَعَلَى آلِ مُحَمَّدٍ كَمَا بَارَكْتَ عَلَى إِبْرَاهِيْمَ وَعَلَى آلِ إِبْرَاهِيْمَ إِنَّكَ حَمِيْدُ مَجِيْدٌ.</b><b >\n‘አልሏሁምመ ሶልሊ-ዐላ ሙሐመዲን ወዐላ አሊ ሙሐመድ፣ ከማ ሶልለይተ ዐላ ኢብራሂመ ወዐላ አሊ ኢብራሂም ኢንነከ ሐሚዱን መጂድ፡፡ አልሏሁምመ ባሪክ ዐላ ሙሐመዲን ወዐላ አሊ ሙሐመድ ከማ ባረክተ ዐላ ኢብራሂመ ወዐላ አሊ ኢብራሂመ ኢንነከ ሐሚዱን መጂድ፡፡\n\nአላህ ሆይ! በሙሐመድ ላይና በሙሐመድ ቤተሰቦች ላይ እዝነትህን አውርድ በኢብራሂምና በኢብራሂም ቤተሰቦች ላይ እዝነት እንዳሰፈንከው፡፡ አንተ ምስጉን የላቅክ ነህና፡፡ አላህ ሆይ! በሙሐመድ ና በሙሐመድ ቤተሰቦች ላይ ረዴዔትህን አውርድ በኢብራሂምና በኢብራሂም ቤተሰቦች ረዴዔትህን እንዳወረድክ ሁሉ፡፡ አንተ ምስጉንና የላቅክ ነህና፡፡</b>\n\n"+'<a href="'+'t.me/'+bot.name+'?start=sound_54">'+'🔊 Audio  ▷'+'</a>'+"<b>\nاَللَّهُمَّ صَلِّ عَلَى مُحَمَّدٍ وَعَلَى أَزْوَاجِهِ وَذُرِّيَّتِهِ، كَمَا صَلَّيْتَ عَلَى آلِ إِبْرَاهِيْمَ. وَبَارِكْ عَلَى مُحَمَّدٍ وَعَلَى أَزْوَاجِهِ وَذُرِّيَّتِهِ، كَمَا بَارَكْتَ عَلَى آلِ إِبْرَاهِيْمَ إِنَّكَ حَمِيْدٌ مَجِيْدٌ.</b><b >\n‘አልሏሁምመ ሶልሊ-ዐላ ሙሐመዲን ወዐላ ወዐላ አዝዋጂሂ ወዙርሪይየቲሂ፣ ከማ ሶልለይተ ዐላ ኢብራሂመ ወዐላ አሊ ኢብራሂም ኢንነከ ወባሪክ ዐላ ሙሐመዲን ወዐላ አዝዋጂሂ ወዙርሪይየቲሂ፣ ከማ ባረክተ ዐላ አሊ ኢብራሂመ ወዐላ አሊ ኢብራሂመ ኢንነከ ሐሚዱን መጂድ፡፡\n\nአላህ ሆይ! በሙሐመድ ላይ እንዲሁም በሚስቶቻቸው፣ በዘመድ አዝማዳቸው ላይ እዝነትህን አስፍን በኢብራሂምና ቤተሰቦች ላይ በሙሐመድ ላይ እንዲሁም በሚስቶቻቸው፣ በዘመድ አዝማዳቸው ላይ ረዴዔትህን አውርድ በኢብራሂም ቤተሰቦች ረዴዔትህን እንዳወረድክ ሁሉ፡፡ አንተ ምስጉንና የላቅክ ነህና፡፡ </b>",
    "title": "ከተሽሁድ በኋላ ሶላዋት ማለት",
    "index": 23
  },
  {
    "content": "<b >ከመጨረሻው ተሽሁድ በኋላ/ ከማሰላመት በፊት </b>\n\n"+'<a href="'+'t.me/'+bot.name+'?start=sound_55">'+'🔊 Audio  ▷'+'</a>'+"<b>\nاَللَّهُمَّ إِنِّيْ أَعُوْذُ بِكَ مِنْ عَذَابِ الْقَبْرِ، وَمِنْ عَذَابِ جَهَنَّمَ، وَمِنْ فِتْنَةِ الْمَحْيَا وَالْمَمَاتِ، وَمِنْ شَرِّ فِتْنَةِ الْمَسِيْحِ الدَّجَّالِ.</b><b >\n‘አልሏሁምመ ኢንኒ አዑዙ ቢከ ሚን ዐዛቢል ቀብሪ ወሚን አዛቢል ጀሃንነም ወሚን ፊትነቲል መህያ ወልመማቲ ወሚን ሸሪ ፊትነቲል መሲሐድ-ደጃል፡፡\n\nአላህ ሆይ! ከቀብር ቅጣትና ከጀሃነም ቅጣት ከህይወትና ከሞት ፈተና እንዲሁም ከአታላዩ መሲሕ እድ-ደጃል ፈተና በአንተ እጠበቃለሁ፡፡</b>\n\n"+'<a href="'+'t.me/'+bot.name+'?start=sound_56">'+'🔊 Audio  ▷'+'</a>'+"<b>\nاَللَّهُمَّ إِنِّيْ أَعُوْذُ بِكَ مِنْ عَذَابِ الْقَبْرِ، وَأَعُوْذُ بِكَ مِنْ فِتْنَةِ الْمَسِيْحِ الدَّجَّالِ، وَأَعُوْذُ بِكَ مِنْ فِتْنَةِ الْمَحْيَا وَالْمَمَاتِ. اَللَّهُمَّ إِنِّيْ أَعُوْذُ بِكَ مِنْ الْمَأْثَمِ وَالْمَغْرَمِ.</b><b >\n‘አልሏሁምመ ኢንኒ አዑዙ ቢከ ሚን ዐዛቢል ቀብሪ ወዐዑዙ ቢከ ሚን ፊትነቲል መሲሐድ-ደጃል ወዐዑዙ ቢከ ሚን ፊትነቲል መህያ ወልመማቲ አልሏሁምመ ኢንኒ አዑዙ ቢከ ሚነል መእሠሚ ወልመግረሚ፡፡\n\nአላህ ሆይ! ከቀብር በአንተ እጠበቃለሁ ፡፡ከመሲሕ እድ-ደጃል ሙከራም በአንተ እጠበቃለሁ፡፡ ከህይወትና ከሞት ፈተናም በአንተ እጠበቃለሁ፡ ከወንጀልና ከእዳ በአንተ እጠበቃለሁ፡</b>\n\n"+'<a href="'+'t.me/'+bot.name+'?start=sound_57">'+'🔊 Audio  ▷'+'</a>'+"<b>\nاَللَّهُمَّ إِنِّيْ ظَلَمْتُ نَفْسِيْ ظُلْمًا كَثِيْرًا، وَلاَ يَغْفِرُ الذُّنُوْبَ إِلاَّ أَنْتَ، فَاغْفِرْ لِيْ مَغْفِرَةً مِنْ عِنْدِكَ وَارْحَمْنِيْ إِنَّكَ أَنْتَ الْغَفُوْرُ الرَّحِيْمُ.</b><b >\n‘አልሏሁምመ ኢንኒ ዞለምቱ ነፍሲ ዙልመን ከሢረን፣ ወላ የግፊሩዝ-ዙኑበ ኢልላ አንተ፡፡ ፈግፊር ሊ መግፊረተን ሚን ዒንዲከ ወርሐምኒ ኢንነከ አንተል ገፉሩር-ረሂም፡፡\n\nአላህ ሆይ! እኔ ነፍሴን በርካታ በደል በድያለሁ፡፡ ወንጀልን ደግሞ ከአንተ በቀር የሚምር የለም፡፡ ከአንተ የሆነን ማርታ ማረኝ፡፡ እዘንልኝም፡፡ አንተ አዛኝና መሓሪ ነህ፡፡</b>\n\n"+'<a href="'+'t.me/'+bot.name+'?start=sound_58">'+'🔊 Audio  ▷'+'</a>'+"<b>\nاَللَّهُمَّ اغْفِرْ لِيْ مَا قَدَّمْتُ وَمَا أَخَّرْتُ، وَمَا أَسْرَرْتُ وَمَا أَعْلَنْتُ، وَمَا أَسْرَفْتُ وَمَا أَنْتَ أَعْلَمُ بِهِ مِنِّيْ. أَنْتَ الْمُقَدِّمُ وَأَنْتَ الْمُؤَخِّرُ لاَ إِلَـهَ إِلاَّ أَنْتَ.</b><b >\n‘አልሏሁምመ ኢግፊር ሊ ማ ቀደምቱ ወማ አኽኸርቱ ወማ አስረርቱ ወማ አዕለንቱ ወማ አስረፍቱ ወማ አንተ አዕለሙ ቢሂ ሚንኒ አንተል ሙቀድዲሙ ወአንተል ሙአኽኺሩ ላ ኢላሀ ኢልላ አንተ፡፡\n\nአላህ ሆይ! ቀደም ሲል የፈፀምኩትን (ወንጀሌን) ማረኝ ያዘገየሁትንም በሚስጥር ያከናወንኩትንም በይፋ የሰራሁትንም እንዲሁም ያባከንኩትንና አንተ ከኔ በላቀ ሁኔታ የምታውቀውን (ወንጀሌን ሁሉ) ማረኝ፡፡ አንተ ሰዎችን በቅድሚያ (ወደ ጀንነት) የምታስገባና የምታዘገይም ነህ፡፡ ከአንተ በቀር ሌላ አምላክ የለም፡፡</b>\n\n"+'<a href="'+'t.me/'+bot.name+'?start=sound_59">'+'🔊 Audio  ▷'+'</a>'+"<b>\nاَللَّهُمَّ أَعِنِّيْ عَلَى ذِكْرِكَ، وَشُكْرِكَ، وَحُسْنِ عِبَادَتِكَ.</b><b >\n‘አልሏሁምመ አዒንኒ አላ ዚክሪከ ወሹክሪከ፣ ወሑስኒ ዒባደቲክ\n\nአላህ ሆይ! አንተን ለማስታወስ ለማመስገንና በሚገባ እገዛህ ዘንድ እገዘኝ፡</b>\n\n"+'<a href="'+'t.me/'+bot.name+'?start=sound_60">'+'🔊 Audio  ▷'+'</a>'+"<b>\nاَللَّهُمَّ إِنِّيْ أَعُوْذُ بِكَ مِنَ الْبُخْلِ، وَأَعُوْذُ بِكَ مِنَ الْجُبْنِ، وَأَعُوْذُ بِكَ مِنَ أَنْ أُرَدَّ إِلَى أَرْذَلِ الْعُمْرِ، وَأَعُوْذُ بِكَ مِنْ فِتْنَةِ الدُّنْيَا وَعَذَابِ الْقَبْرِ.</b><b >\n‘አልሏሁምመ ኢንኒ አዑዙ ቢከ ሚነል ቡኽሊ፣ ወአዑዙ ቢከ ሚነል ጁብኒ ወአዑዙ ቢከ ሚን አን ኡረድደ ኢላ አርዘሊል ዑምሪ፡፡ ወአዑዙ ቢከ ሚን ፊትነቲድ-ዱንያ ወዐዛቢል ቀብር፡፡\n\nአላህ ሆይ! ከስስት ከፍርሃት ወደጃጀ እድሜ ከመመለስ በአንተ እጠበቃለሁ፡፡ ከዚህ አለም ፈተናና ከቀብር ቅጣትም በአንተ እጠበቃለሁ፡፡</b>\n\n"+'<a href="'+'t.me/'+bot.name+'?start=sound_61">'+'🔊 Audio  ▷'+'</a>'+"<b>\nاَللَّهُمَّ إِنِّيْ أَسْأَلُكَ الْجَنَّةَ وَأَعُوْذُ بِكَ مِنَ النَّارِ.</b><b >\n‘አልሏሁምመ ኢንኒ አሰአሉከል ጀንነተ ወአዑዙ ቢከ ሚነን-ናር፡፡\n\nአላህ ሆይ! እኔ ጀነትን እጠይቅሃለሁ፡፡ ከእሳትም በአንተ እጠበቃለሁ፡፡</b>",
	"content1": "\n"+'<a href="'+'t.me/'+bot.name+'?start=sound_62">'+'🔊 Audio  ▷'+'</a>'+"<b>\nاَللَّهُمَّ بِعِلْمِكَ الْغَيْبَ وَقُدْرَتِكَ عَلَى الْخَلْقِ أَحْيِنِيْ مَا عَلِمْتَ الْحَيَاةَ خَيْرًا لِيْ، وَتَوَفَّنِيْ إِذَا عَلِمْتَ الْوَفَاةَ خَيْرًا لِيْ، اَللَّهُمَّ إِنِّيْ أَسْأَلُكَ خَشْيَتَكَ فِي الْغَيْبِ وَالشَّهَادَةِ، وَأَسْأَلُكَ كَلِمَةَ الْحَقِّ فِي الرِّضَا وَالْغَضَبِ، وَأَسْأَلُكَ الْقَصْدَ فِي الْغِنَى وَالْفَقْرِ، وَأَسْأَلُكَ نَعِيْمًا لاَ يَنْفَدُ، وَأَسْأَلُكَ قُرَّةَ عَيْنٍ لاَ يَنْقَطِعُ، وَأَسْأَلُكَ الرِّضَا بَعْدَ الْقَضَاءِ، وَأَسْأَلُكَ بَرْدَ الْعَيْشِ بَعْدَ الْمَوْتِ، وَأَسْأَلُكَ لَذَّةَ النَّظَرِ إِلَى وَجْهِكَ وَالشَّوْقَ إِلَى لِقَائِكَ فِيْ غَيْرِ ضَرَّاءَ مُضِرَّةٍ وَلاَ فِتْنَةٍ مُضِلَّةٍ، اَللَّهُمَّ زَيِّنَّا بِزِيْنَةِ اْلإِيْمَانِ وَاجْعَلْنَا هُدَاةً مُهْتَدِيْنَ.</b><b >\n‘እላሁምመበዒልሚከል ገደብ ወቁድረቲከ አለል ኸልቂ አህይኒ ማዕሊመተል ሃያተ ኸይረን ሊ ወተወፍፈኒ ኢዛ ዐሊምተል ወፋተ ኸይረን ሊ አልሏሁምመኢንኒ አስአሉከ ኸሸየተከ ፊል ገይቢ ወሸሸሃደቲ ወአሰአሉከ ከሊመተል ሐቅ ፊ አረርዷ ወልገደቢ ወአሰአሉኩ አልቀደሰ ፊል ጊና ወልፈቅርወአሰአሉከ ነዒመን ላ የንፈድ ወአሰአሉከ ቁርረተ አይኒን ላ ተንቀጢአ ወአሰአለከ አርራዷ ባእደል ቀዳእ ወአስአሉከ በርደል ዐይሺበዕደል መውቲ ወአሰአሉከ ለዝዘተን ነዘሪ ኢላ ወጅሂከ ወሸሸወቀ ኢላ ሊቃኢከ ፊ ገይሪ ደርራአ ሙዲርረቲን ወላ ፊትነቲን ሙዲልለቲን፣አልሏሁምመ ዘይንና ቢዚነቲል ኢማነ ወጀአልና ጉዳተን ሙሀተዲን፡፡ \n\nአላህሆይ በሩቅ ሚስጥር እውቀትህና በፍጡራን ላይ ባለህ ችሎት እማፀንሃለሁ፡፡ ህይወት ለኔ መልካ መሆኑን ካወቀክ በህይወት ከቆየኝ፡፡ሞት ለኔ መልካም እንደሆነ ካወቅክ ደግ ለህልፈተ አብቃኝ፡፡ አላህ ሆይ በግልጽ በሥውርም አንተን እንድፈራ ታስችለኝ ዘንድ እለምነሀለሁ፡፡በእርካታም ሆነ በቁጣ ሰዓተ እውነት መናገርን እንድታስችለኝ እጠይቃለሁ፡፡ ሐብት ኖሮኝም ሆነ ድሃ በምሆንበት ወቅት ገንዘቡን በሥርዓትየመጠቀም ችሎታን ትለገሰኝ ዘንድ እማፀንሃለሁ፡፡ የማይነጥፍ ፀጋን እጠይቃለሁ፡፡ የማይቋረጥ የዓይን ማረፊያን እለምንሃለሁ አንዳችነገር ከደረሰብኝ በኋላ በፀጋ መቀበልን እማጸንሃለሁ፡፡ ፊትህን በማየት የሚገኝን እርካታ ከባድ ጉዳት ወይም ለጥመት የሚያበቃ ፈተናለይደርስብኝ አንተን ለመገናኘት መጓጓትን እጠይቃለሁ፡፡ አላህ ሆይ በኢማን ጌጥ አሰውበን፡፡ የተቀኑና ሌሎችም መቀናት ምክንያትየሚሆኑ ሰዎች አድርገን፡፡</b>\n\n"+'<a href="'+'t.me/'+bot.name+'?start=sound_63">'+'🔊 Audio  ▷'+'</a>'+"<b>\nاَللَّهُمَّ إِنِّيْ أَسْأَلُكَ يَا اَللهُ بِأَنَّكَ الْوَاحِدُ اْلأَحَدُ الصَّمَدُ الَّذِيْ لَمْ يَلِدْ وَلَمْ يُوْلَدْ وَلَمْ يَكُنْ لَهُ كُفُوًا أَحَدٌ، أَنْ تَغْفِرَ لِيْ ذُنُوْبِيْ إِنَّكَ أَنْتَ الْغَفُوْرُ الرَّحِيْمُ.</b><b >\n‘አልሏሁምመኢንኒ አስአሉከ ያ አልሏህ ቢአንነከል ዋሂዱል አህዱ አሰሰመዱ አልለዚለም የሊድ ወለም ዮለየ ወለያ የኩንለዑኩፍወን አሀዱን አንተግፈርሊ ዙኑቢ ኢንነከአንተል ገፋሩ አልረሂም \n\nአላህሆይ አንተ አንድና ብቸና /አምላክ/ ነህ፡፡ ለሌሎች መመኪያና መጠጊያ ነህ፡፡ ያልወለድክ ያልተወለድክ አምላክ ነህ፡፡ ብጤ የለህም፡፡ሐጢአቴን ይቅር እንድትለኝ እለምንሃለሁ፡፡ አንተ መሐሪ አዛኝ ነህና፡፡ </b>\n\n"+'<a href="'+'t.me/'+bot.name+'?start=sound_64">'+'🔊 Audio  ▷'+'</a>'+"<b>\nاَللَّهُمَّ إِنِّيْ أَسْأَلُكَ بِأَنَّ لَكَ الْحَمْدَ لاَ إِلَـهَ إِلاَّ أَنْتَ وَحْدَكَ لاَ شَرِيْكَ لَكَ، الْمَنَّانُ، يَا بَدِيْعَ السَّمَاوَاتِ وَاْلأَرْضِ يَا ذَا الْجَلاَلِ وَاْلإِكْرَامِ، يَا حَيُّ يَا قَيُّوْمُ إِنِّيْ أَسْأَلُكَ الْجَنَّةَ وَأَعُوْذُ بِكَ مِنَ النَّارِ.</b><b >\n‘አልላሁምመኢንኒ አሰአሉከ ቢአንነ ለከል ሐምዱ ላኢላህ ኢልላ አንተ ወሕደከ ላሸሪክ ለከ፤ አል መንናኑ፣ ያበዲዐሰሰማዋቲ ወል አረዲ ያዘልጀላሊ ወል ኢክራም፤ ያሀይዩያቀይዱም ኢንኒ አሰአሉከል ጀንነት ወአዑዙ ቢከ ሚነንናር \n\nአላህሆይ ምስጋና ለአንተ ገቢ ነው፡፡ ከአንተ ውጭ ሌላ አምላክ የለም፡፡ አንደ ነህ፡፡ አጋር የለህም፡፡ ለጋስ ነህ፡፡ የሰማያትን የምድርፈጣሪ የሆንከው አምላክ ሆይ የልቅናና የልግስና ባለቤት የሆንከው አምላክ ሆይ ህያውና በራስህ የተበቃቃህ ሆንከው አምላክ ሆይ ጀንነትንእጠይቃለሁ፡፡ ከእሳት በአንተ እጠበቃለሁ፡፡ ’</b>\n\n"+'<a href="'+'t.me/'+bot.name+'?start=sound_65">'+'🔊 Audio  ▷'+'</a>'+"<b>\nاَللَّهُمَّ إِنِّيْ أَسْأَلُكَ بِأَنِّيْ أَشْهَدُ أَنَّكَ أَنْتَ لاَ إِلَـهَ إِلاَّ أَنْتَ اْلأَحَدُ الصَّمَدُ الَّذِيْ لَمْ يَلِدْ وَلَمْ يُوْلَدْ وَلَمْ يَكُنْ لَهُ كُفُوًا أَحَدٌ.</b><b >\n‘አልሏሁምመአንኒ አሰአሉከ ቢአንኒ አሸሀዱ አንነከ አንተልሏሁ ላኢላህ ኢልላ አንተ አል- አሐዱ አስሰመዱ አልለዚ ለምየሲድ ወለም ዩውለድ ወለምየኩን ለሁኩፋውን አሀድ\n\nአላህሆይ መልካምን ሁሉ እማፀንሃለሁ፡፡ ከአንተ ውጭ ሌላ አምላክ እንደሌለ እመሰክራለሁ፡፡ አንድ ነህ፡፡ መመኪያና መጠጊያ ነህ፡፡ አልወለድክም፡፡አልተወለድክም፡፡ ብጤም የለህም፡፡  ’</b>",
    "title": "ከመጨረሻው ተሽሁድ በኋላ/ ከማሰላመት በፊት ",
    "index": 24
  },
  {
    "content": "<b >ሶላት ከተጠናቀቀ በኃላ </b>\n\n"+'<a href="'+'t.me/'+bot.name+'?start=sound_66">'+'🔊 Audio  ▷'+'</a>'+"<b>\nأَسْتَغْفِرُ اللهَ (3 x) اَللَّهُمَّ أَنْتَ السَّلاَمُ، وَمِنْكَ السَّلاَمُ، تَبَارَكْتَ يَا ذَا الْجَلاَلِ وَاْلإِكْرَامِ.</b><b >\n‘አስተገፊሩልላህ’ [3]. ‘አልሏሁምመ አንተስ-ሰላሙ ወሚንከስ-ሰላም ተባረክተ ያዘል ጀላሊ ወልኢክራም\n\nአላህንምህረተን እጠይቀዋለሁ፡፡ {ሶስት ጊዜ፡፡} አላህ ሆይ! አንተ ሰላም ነህ ሰላምም የሚገኘው ከአንተ ነው የታላቅነትና የልግስና ባለቤት የሆንከው ጌታ ሆይ! ረድዔተ ብዙ ነህ፡፡ </b>\n\n"+'<a href="'+'t.me/'+bot.name+'?start=sound_67">'+'🔊 Audio  ▷'+'</a>'+"<b>\nلاَ إِلَـهَ إِلاَّ اللهُ وَحْدَهُ لاَ شَرِيْكَ لَهُ، لَهُ الْمُلْكُ وَلَهُ الْحَمْدُ وَهُوَ عَلَى كُلِّ شَيْءٍ قَدِيْرُ، اَللَّهُمَّ لاَ مَانِعَ لِمَا أَعْطَيْتَ، وَلاَ مُعْطِيَ لِمَا مَنَعْتَ، وَلاَ يَنْفَعُ ذَا الْجَدِّ مِنْكَ الْجَدُّ.</b><b >\n‘ላ ኢላሀ ኢልለልሏህ ወህደሁ ላ ሸሪከለሁ ለሁል ሙልኩ ወለሁል ሐምዱ ወሁወ ዐላ ኩልሊ ሸይኢን ቀዲር፡፡ አልሏሁምመ ላ ማኒዐ ሊማ አዕጦይተ ወለ ሙዕጢየ ሊማ መነዕተ ወላ የንፈዑ ዘል ጀድዱ ሚንከል ጀድዱ፡፡\n\nከአላህ በቀር ሌላ አምላክ የለም፡፡ አንድ ነው፡፡ አጋርም የለውም፡፡ ስልጣን የርሱ ብቻ ነው፡፡ ምስጋናም የሚገባው ለርሱ ብቻ ነው፡፡ አላህ ሆይ! አንተ የሰጠኸውን ነገር የሚከለክል የለም፡፡ የከለከልከውን የሚሰጥ የለም፡፡ የክብር ባለቤትከአንተ ዘንድ ክብሩ ቅንጣት አይፈይደውም፡፡</b>\n\n"+'<a href="'+'t.me/'+bot.name+'?start=sound_68">'+'🔊 Audio  ▷'+'</a>'+"<b>\nلاَ إِلَـهَ إِلاَّ اللهُ وَحْدَهُ لاَ شَرِيْكَ لَهُ، لَهُ الْمُلْكُ وَلَهُ الْحَمْدُ وَهُوَ عَلَى كُلِّ شَيْءٍ قَدِيْرُ. لاَ حَوْلَ وَلاَ قُوَّةَ إِلاَّ بِاللهِ، لاَ إِلَـهَ إِلاَّ اللهُ، وَلاَ نَعْبُدُ إِلاَّ إِيَّاهُ، لَهُ النِّعْمَةُ وَلَهُ الْفَضْلُ وَلَهُ الثَّنَاءُ الْحَسَنُ، لاَ إِلَـهَ إِلاَّ اللهُ مُخْلِصِيْنَ لَهُ الدِّيْنَ وَلَوْ كَرِهَ الْكَافِرُوْنَ.</b><b >\n‘ላ ኢላሀ ኢልለልሏህ ወህደሁ ላ ሸሪከለሁ ለሁል ሙልኩ ወለሁል ሐምዱ ወሁወ ዐላ ኩልሊ ሸይኢን ቀዲር፡፡ ላ ሐውለ ወላ ቁውወተ ኢልላ ቢልላህ፡፡ ላ ኢላሀ ኢልለልሏህ ወላ ነዕቡዱ ኢልላ ኢይያሁ፣ ለሁን-ኒዕመቱ ወለሁል ፈድሉ ወለሁሥ-ሰናዑል ሐሰን፡፡ ላ ኢላሀ ኢልለልሏህ ሙኽሊሲነ ለሁድ-ዲነ ወለው ከሪኸል ካፊሩን \n\n.ከአላህ በቀር ሌላ አምላክ የለም፡፡ አንድ ነው፡፡ ሸሪክ የለውም፡፡ ስልጣን የርሱ ብቻ ነው፡፡ ምስጋናም የሚገባው ለርሱ ብቻ ነው፡፡እርሱ በማናቸውም ነገር ላይ ቻይ ነው፡፡ኃይልና ብርታት በአላህ አገዛዝ ቢሆን እንጂ አይገኝም፡፡ከአላህ በቀር ሌላ አምላክ የለም፡፡ እርሱነ እንጂ ሌላ አንገዛም፡፡ ፀጋ የእርሱ ነው፡፡ ትሩፋትም የርሱ ነው፡፡ መልካም ምስጋና የርሱ ነው፡፡ከአላህ በቀር ሌላ አምላክ የለም፡፡እምነታችንን ለርሱ አጥርተናል ከሃዲዎች ቢጠሉትም፡፡ </b>\n\n"+'<a href="'+'t.me/'+bot.name+'?start=sound_69">'+'🔊 Audio  ▷'+'</a>'+"<b>\nسُبْحَانَ الله, وَالحَمْدُ لله, وَاللهُ أَكْبَر (33x)؛لَا إِلَهَ إِلاَّ اللهُ وَحْدَهُ لاَ شَرِيْكَ لَهُ، لَهُ الْمُلْكُ وَلَهُ الْحَمْدُ وَهُوَ عَلَى كُلِّ شَيْءٍ قَدِيْرُ </b><b >\n‘ሱብሐነልሏህ! አልሃምዱሊልላህ አላህአክበር\n33 ጊዜ -አላህ ጥራት የተገባው ተው፡፡ 33 ጊዜ- ምስጋና ለአላህ ነው፡፡ 33 ጊዜ -አላህ ታላቅ ነው ላ ኢላሀ ኢልለልሏህ ወህደሁ ላ ሸሪከለሁ ለሁል ሙልኩ ወለሁል ሐምዱ ወሁወ ዐላ ኩልሊ ሸይኢን ቀዲር፡፡ \n\n.ከአላህ በቀር ሌላ አምላክ የለም፡፡ አንድ ነው፡፡ አጋርም የለውም፡፡ ስልጣን የርሱ ብቻ ነው፡፡ ምስጋናም የሚገባው ለርሱ ብቻ ነው፡፡ማናቸውንም ነገሮችን መፈፀም የሚችል ነው፡፡</b>\n\n"+'<a href="'+'t.me/'+bot.name+'?start=sound_268">'+'🔊 Audio  ▷'+'</a>'+"<b>\nبِسْمِ اللَّهِ الرَّحْمَٰنِ الرَّحِيمِقُلْ هُوَ اللَّهُ أَحَدٌ ﴿١﴾اللَّهُ الصَّمَدُ ﴿٢﴾لَمْ يَلِدْ وَلَمْ يُولَدْ ﴿٣﴾وَلَمْ يَكُن لَّهُ كُفُوًا أَحَدٌ ﴿٤﴾</b><b >\nቁል ሁወልሏሁአሕዱ፤ አልሏሁስሰመድ ለምየሊድ ወለም ዩውለድ፤ ወለም የኩን ለሁ ኩፋወን አሐድ፡፡ \n\n በል፡-አላህ አንድ ነው፡፡ አላህ የሁሉ መጠጊያ ነው፡፡ አልወለደም አልተወለደምም፡፡ ለርሱ አንድም ቢጤ የለውም፡፡ አል/ኢኸላስ1-4/ </b>",
	"content1": "\n"+'<a href="'+'t.me/'+bot.name+'?start=sound_269">'+'🔊 Audio  ▷'+'</a>'+"<b>\nبِسْمِ اللَّهِ الرَّحْمَٰنِ الرَّحِيمِقُلْ أَعُوذُ بِرَبِّ الْفَلَقِ ﴿١﴾مِن شَرِّ مَا خَلَقَ ﴿٢﴾وَمِن شَرِّ غَاسِقٍ إِذَا وَقَبَ ﴿٣﴾وَمِن شَرِّ النَّفَّاثَاتِ فِي الْعُقَدِ ﴿٤﴾وَمِن شَرِّ حَاسِدٍ إِذَا حَسَدَ ﴿٥﴾</b><b >\n(1) ቁል አዑዙቢረቢል ፈለቅ፣ ሚን ሸርሪ ማኸለቅ፣ ወሚንሸርሪ ጋሲቂን ኢዛ ወቀብ፣ ወሚን ሽርሪንነፋሳቲ ፊል ዑቀድ፣ ወሚን ሸርሪ ሐሲዲን ኢዛሐስድ፡፡ \n\n በል፡-በተፋለቅላቲው ጎህ ጌታ እጠበቃለሁ፡፡ ከፈጠው ፍጡር ሁሉ ክፋት፤ ከሌሊትም ክፋት፣ በጨለመ ጊዜ በተቋጠሩ /ክሮች/ ላይ ተፈዎችከሆኑ /ደጋሚ/ ሴቶችም ክፋት፤ ክቀኛም ክፋት በተመቀኘ ጊዜ /እጠብቃለሁ በል፡፡ /አል-ፈለቅ 1-5) </b>\n"+'<a href="'+'t.me/'+bot.name+'?start=sound_270">'+'🔊 Audio  ▷'+'</a>'+"<b>\nبِسْمِ اللَّهِ الرَّحْمَٰنِ الرَّحِيمِقُلْ أَعُوذُ بِرَبِّ النَّاسِ ﴿١﴾مَلِكِ النَّاسِ ﴿٢﴾إِلَٰهِ النَّاسِ ﴿٣﴾مِن شَرِّ الْوَسْوَاسِ الْخَنَّاسِ ﴿٤﴾الَّذِي يُوَسْوِسُ فِي صُدُورِ النَّاسِ ﴿٥﴾مِنَ الْجِنَّةِ وَالنَّاسِ ﴿٦﴾</b><b >\nቁል አዑዙቢረብቢንናስ፤ መለኪንናስ፤ ኢላሂንናስ፤ ሚንሽርሪል ወሰማሲል ኸንናስ፤ አልለዘ ዮወሰዊሉ ፊ ሱዱሪንናስ፤ ሚነልጂንነቲ ወናንስ \n\nበል «በሰዎች ፈጣሪ እጠበቃለሁ፡፡ (1) «የሰዎች ሁሉ ንጉሥ በኾነው፡፡(2) «የሰዎች አምላክ በኾነው፡፡ (3) «ብቅ እልም ባይ ከኾነው ጎትጓች (ሰይጣን) ክፋት፡፡ (4) «ከዚያ በሰዎች ልቦች ውስጥ የሚጎተጉት ከኾነው፡፡ (5) «ከጋኔኖችም ከሰዎችም (ሰይጣናት እጠበቃለሁ በል)፡፡»(6)\nእንዲሁም አያተል ኩርሲ ከ ሰላት ቡሃላ መቅራት ከ ሱና ነዉ:</b>\n"+'<a href="'+'t.me/'+bot.name+'?start=sound_267">'+'🔊 Audio  ▷'+'</a>'+"<b>\n اللَّهُ لَا إِلَهَ إِلَّا هُوَ الْحَيُّ الْقَيُّومُ لَا تَأْخُذُهُ سِنَةٌ وَلَا نَوْمٌ لَهُ مَا فِي السَّمَاوَاتِ وَمَا فِي الْأَرْضِ مَنْ ذَا الَّذِي يَشْفَعُ عِنْدَهُ إِلَّا بِإِذْنِهِ يَعْلَمُ مَا بَيْنَ أَيْدِيهِمْ وَمَا خَلْفَهُمْ وَلَا يُحِيطُونَ بِشَيْءٍ مِنْ عِلْمِهِ إِلَّا بِمَا شَاءَ وَسِعَ كُرْسِيُّهُ السَّمَاوَاتِ وَالْأَرْضَ وَلَا يَئُودُهُ حِفْظُهُمَا وَهُوَ الْعَلِيُّ الْعَظِيمُ </b><b >\nአልሏሁላኢላህ ኢልላ ሁወል ሐይዩል ቀይዩም፣ ላተእኹዙሁ ሱነቱን ወላ ነውም፤ ለሁ ማፊስማዋቲ ወማ ፊል አርድ፤ ወንዘልለዚ የሸፈዑ ዒንደሁኢልላ ቢኢዝኒሂ ያዕለሙ ማበይነ አይዲይሂም ወማ ሀኸልፈሁም ወላ ዩሒጡና ቢሸይኢን ሚን ዒልሚሂ ኢልላ ቢማሻአ፤ ወሲዐ ኩርስዩዑሰማዋቲወል አርድ ወላ ኡዱሁ ሒፍዙሁማ ወሁወል ዐልለ ዐዚይም \n\nአላህ ከእርሱ በቀር ሌላ አምላክ የለም፡፡ ሕያው ራሱን ቻይ ነው፡፡ ማንገላጀትም እንቅልፍም አትይዘውም፡፡ በሰማያት ውስጥና በምድር ውስጥ ያለው ሁሉ የርሱ ብቻ ነው፡፡ ያ እርሱ ዘንድ በፈቃዱ ቢኾን እንጅ የሚያማልድ ማነው? (ከፍጡሮች) በፊታቸው ያለውንና ከኋላቸው ያለውን ሁሉ ያውቃል፡፡ በሻውም ነገር እንጂ ከዕውቀቱ በምንም ነገር አያካብቡም (አያውቁም)፡፡ መንበሩ ሰማያትንና ምድርን ሰፋ፡፡ ጥበቃቸውም አያቅተውም፡፡ እርሱም የሁሉ በላይ ታላቅ ነው፡፡</b>\n\n"+'<a href="'+'t.me/'+bot.name+'?start=sound_72">'+'🔊 Audio  ▷'+'</a>'+"<b>\nلاَ إِلَـهَ إِلاَّ اللهُ وَحْدَهُ لاَ شَرِيْكَ لَهُ، لَهُ الْمُلْكُ وَلَهُ الْحَمْدُ يُحْيِيْ وَيُمِيْتُ وَهُوَ عَلَى كُلِّ شَيْءٍ قَدِيْرُ. (10× بعد صلاة المغرب والصبح)</b><b >\n‘ላኢላህኢልለሏሀ ወሕደሁ ላሸሪክለሁ፤ ለሁል መልኩ ወለሁል ሐምዱ ዩሕይወዩሚይቱ ወሁወ ዐላ ኩሊ ሸይኢን ቀዲይር \n\nከአላህውጭ ሌላ አምላክ የለም፡፡ አንድ ነው፡፡ አጋር የለውም፡፡ ንግስና የርሱ ብቻ ነው፡፡ ምስጋናተገቢነቱ ለረሱ ብቻ ነው፡፡ ህያው ያደርጋል፡፡ ይገድላልም፡፡ እርሱ በሁሉም ነገር ላይ ብቻ ነው፡፡ ከመግሪብና ከሱብሒ ሳላቶችበኋላ አስር አስር ጊዜ፡፡</b>\n\n"+'<a href="'+'t.me/'+bot.name+'?start=sound_73">'+'🔊 Audio  ▷'+'</a>'+"<b>\nاَللَّهُمَّ إِنِّيْ أَسْأَلُكَ عِلْمًا نَافِعًا، وَرِزْقًا طَيِّبًا، وَعَمَلاً مُتَقَبَّلاً.</b><b >\n‘አልሏሁምመኢንኒ አሰአሉከ ዒልመን ናፊዐ፤ ወረዝቀን ጠይበን፤ ወዐመለን ሙተቀብቢላ \n\nአላህሆይ ጠቃሚ እውቀትን መልካም የሆነ ሲሳይን ተቀባይነት ያለውንም ተግባር እጠይቃለሁ፡፡ የፊድርን ሶላት ካጠናቀቁ በኋላ፡፡ </b>",
    "title": "ሶላት ከተጠናቀቀ በኃላ",
    "index": 25
  },
  {
    "content": "<b >የሶላተል ኢስቲኻራ/ የምርጫ ሶላት ዱዓ </b><b >\nጃቢር ኢብን ዓብደላህ እንዲህ ሱለ አስተላልፈዋል፡ የአላህ መልዕክተና /ሰ.ዑ.ወ/ የቁርአንምዕራፎችን እንደሚያስተምሩን ሁሉ በሁሉም ነገር በጎውን ለመምረጥ ፀሎት/ ኢስቲኻራ/ እናደርግ ዘንድ ያስተምሩን ነበር፡፡ አንድየሚያሳስበን ጉዳይ ሲገጥመን ከፈርድ /ግዴታ ሶላቶች ውጪ የሆኑ ሁለት ረከዓዎችን እንድንሰግድና ተከታዩን ዱዓ እንድናደርግ አስተምረውናል፡፡:</b>\n\n"+'<a href="'+'t.me/'+bot.name+'?start=sound_74">'+'🔊 Audio  ▷'+'</a>'+"<b>\n اَللَّهُمَّ إِنِّيْ أَسْتَخِيْرُكَ بِعِلْمِكَ، وَأَسْتَقْدِرُكَ بِقُدْرَتِكَ، وَأَسْأَلُكَ مِنْ فَضْلِكَ الْعَظِيْمِ، فَإِنَّكَ تَقْدِرُ وَلاَ أَقْدِرُ، وَتَعْلَمُ وَلاَ أَعْلَمُ، وَأَنْتَ عَلاَّمُ الْغُيُوْبِ. اَللَّهُمَّ إِنْ كُنْتَ تَعْلَمُ أَنَّ هَذَا اْلأَمْرَ -(وَيُسَمَّى حَاجَتَهُ)- خَيْرٌ لِيْ فِيْ دِيْنِيْ وَمَعَاشِيْ وَعَاقِبَةِ أَمْرِيْ -(أَوْ قَالَ: عَاجِلِهِ وَآجِلِهِ)- فَاقْدُرْهُ لِيْ وَيَسِّرْهُ لِيْ ثُمَّ بَارِكْ لِيْ فِيْهِ، وَإِنْ كُنْتَ تَعْلَمُ أَنَّ هَذَا اْلأَمْرَ شَرٌّ لِيْ فِيْ دِيْنِيْ وَمَعَاشِيْ وَعَاقِبَةِ أَمْرِيْ -(أَوْ قَالَ: عَاجِلِهِ وَآجِلِهِ)- فَاصْرِفْهُ عَنِّيْ وَاصْرِفْنِيْ عَنْهُ وَاقْدُرْ لِيَ الْخَيْرَ حَيْثُ كَانَ ثُمَّ أَرْضِنِيْ بِهِ  </b><b >\n‘አልሏሁምመ ኢንኒ አስተኺሩክ፣ ቢዒልሚክ ወአስተቅዲሩከ ቢቁድረቲከ ወአስአሉከ ሚን ፈድሊከል ዐዚም፣ ፈኢንነከ ተቅዲሩ ወላ አቅዲሩ፣ ወተዕለሙ ወላ አዕለሙ፣ ወአንተ ዐልላሙል ጉዩብ፡፡ አልሏሁምመ ኢን ኩንተ ተዕለሙ አንነ ሃዘል አምር ኸይሩን ሊ ፊ ዲኒ፣ ወመዕሺ፣ ወዐቂበቲ አምሪ አው ቃለ ዓጂሊሂ ወአጂሊሂ ፈቅዱርሁ ሊ፣ ወየስሲርሁ ሊ፣ ሡምመ ባሪክ ሊ ፊሂ፣ ወኢን ኩንተ ተዕለሙ አንነ ሀዘል አምረ ሸሩን ሊ ፊ ዲኒ፣ወመዓሺ ወዓቂበተ አምሪ አው ቃለ ዓጂሊሂ ወኣጂሊሂ ፈስሪፍሁ ዐንኒ ወስሪፍኒ ዐንሁ፣ ወቅዱር ሊየል ኸይረ ሐይሱ ካነ ሱምመ አርዲኒ ቢሂ፡፡ \n\n በዕውቀትህ (በጐውን ነገር) እንድትመርጥልኝ እጠይቃለሁ፡፡ በችሎታህም እተማመናለሁ በጐውን ምረጥልኝ፡፡ ከታላቁ ትሩፋትህም እጠይቅሃለሁ፡፡ አንተ እንጂ እኔ ወሳኝ አይደለሁም፡፡ አንተ አዋቂ ነህ፡፡ እኔ ግን መሃይም ነኝ፡፡ አንተ የሩቁን አዋቂ ነህ፡፡ አላህ ሆይ! ይህ ገዳይ(ጉዳዩን ይጥቀሱ) ለኔ፣ ለሃይማኖቴ፣ ለህይወቴና ለመጨረሻዬ በጐ ከሆነ ወስንልኝ፤ አቅልልኝም፣ ረድዔትህንም ሙላልኝ፡፡ይህ ገዳይ(ጉዳዩን ይጥቀሱ) ለኔ፣ ለሃይማኖቴ ናለህይወቴ መጥፎ ሆኖ የሚገኝ መሆኑን የምታውቅ በመሆኑ (መጥፎ ከሆነ) ከኔ አስወግደው፣ እኔንም ከርሱ አርቀኝ፡፡ ምንም ይሁን ምን መልካም ነገርን ወስንልኝ፡፡ከዚያም እኔ (ውሳኔውን) እንድወድ (እንድቀበል) አድርገኝ፡፡ </b>",
    "title": "የሶላተል ኢስቲኻራ/ የምርጫ ሶላት ዱዓ ",
    "index": 26
  },
  {
    "content": "<b >የጧትና ማታ ዚክሮች </b>\n"+'<a href="'+'t.me/'+bot.name+'?start=sound_267">'+'🔊 Audio  ▷'+'</a>'+"<b>\n اللَّهُ لَا إِلَهَ إِلَّا هُوَ الْحَيُّ الْقَيُّومُ لَا تَأْخُذُهُ سِنَةٌ وَلَا نَوْمٌ لَهُ مَا فِي السَّمَاوَاتِ وَمَا فِي الْأَرْضِ مَنْ ذَا الَّذِي يَشْفَعُ عِنْدَهُ إِلَّا بِإِذْنِهِ يَعْلَمُ مَا بَيْنَ أَيْدِيهِمْ وَمَا خَلْفَهُمْ وَلَا يُحِيطُونَ بِشَيْءٍ مِنْ عِلْمِهِ إِلَّا بِمَا شَاءَ وَسِعَ كُرْسِيُّهُ السَّمَاوَاتِ وَالْأَرْضَ وَلَا يَئُودُهُ حِفْظُهُمَا وَهُوَ الْعَلِيُّ الْعَظِيمُ </b><b >\n አልሏሁ ላኢላህ ኢልላ ሁወል ሐይዩል ቀይዩም፣ ላተእኹዙሁ ሱነቱን ወላ ነውም፤ ለሁ ማፊስማዋቲ ወማ ፊል አርድ፤ ወንዘልለዚ የሸፈዑ ዒንደሁኢልላ ቢኢዝኒሂ ያዕለሙ ማበይነ አይዲይሂም ወማ ሀኸልፈሁም ወላ ዩሒጡና ቢሸይኢን ሚን ዒልሚሂ ኢልላ ቢማሻአ፤ ወሲዐ ኩርስዩዑሰማዋቲወል አርድ ወላ የኡዱሁ ሒፍዙሁማ ወሁወል ዐልዩል ዐዚም \n\nአላህ ከእርሱ በቀር ሌላ አምላክ የለም፡፡ ሕያው ራሱን ቻይ ነው፡፡ ማንገላጀትም እንቅልፍም አትይዘውም፡፡ በሰማያት ውስጥና በምድር ውስጥ ያለው ሁሉ የርሱ ብቻ ነው፡፡ ያ እርሱ ዘንድ በፈቃዱ ቢኾን እንጅ የሚያማልድ ማነው? (ከፍጡሮች) በፊታቸው ያለውንና ከኋላቸው ያለውን ሁሉ ያውቃል፡፡ በሻውም ነገር እንጂ ከዕውቀቱ በምንም ነገር አያካብቡም (አያውቁም)፡፡ መንበሩ ሰማያትንና ምድርን ሰፋ፡፡ ጥበቃቸውም አያቅተውም፡፡ እርሱም የሁሉ በላይ ታላቅ ነው፡፡ (255)</b>\n\n"+'<a href="'+'t.me/'+bot.name+'?start=sound_268">'+'🔊 Audio  ▷'+'</a>'+"<b>\nبِسْمِ اللَّهِ الرَّحْمَٰنِ الرَّحِيمِقُلْ هُوَ اللَّهُ أَحَدٌ ﴿١﴾اللَّهُ الصَّمَدُ ﴿٢﴾لَمْ يَلِدْ وَلَمْ يُولَدْ ﴿٣﴾وَلَمْ يَكُن لَّهُ كُفُوًا أَحَدٌ ﴿٤﴾</b><b >\n(1) በል «እርሱ አላህ አንድ ነው፡፡ (1) «አላህ (የሁሉ) መጠጊያ ነው፡፡ (2)«አልወለደም፤ አልተወለደምም፡፡ (3) «ለእርሱም አንድም ብጤ የለውም፡፡» (4).</b>\n"+'<a href="'+'t.me/'+bot.name+'?start=sound_269">'+'🔊 Audio  ▷'+'</a>'+"<b>\nبِسْمِ اللَّهِ الرَّحْمَٰنِ الرَّحِيمِقُلْ أَعُوذُ بِرَبِّ الْفَلَقِ ﴿١﴾مِن شَرِّ مَا خَلَقَ ﴿٢﴾وَمِن شَرِّ غَاسِقٍ إِذَا وَقَبَ ﴿٣﴾وَمِن شَرِّ النَّفَّاثَاتِ فِي الْعُقَدِ ﴿٤﴾وَمِن شَرِّ حَاسِدٍ إِذَا حَسَدَ ﴿٥﴾</b><b >\n በል «በተፈልቃቂው ጎህ ጌታ እጠበቃለሁ፡፡ (1) «ከፈጠረው ፍጡር ሁሉ ክፋት፡፡ (2) «ከሌሊትም ክፋት ባጨለመ ጊዜ፤ (3) «በተቋጠሩ (ክሮች) ላይ ተፊዎች ከኾኑት (ደጋሚ) ሴቶችም ክፋት፡፡ (4) «ከምቀኛም ክፋት በተመቀኘ ጊዜ፤ (እጠበቃለሁ በል)፡፡» (5) </b>\n"+'<a href="'+'t.me/'+bot.name+'?start=sound_270">'+'🔊 Audio  ▷'+'</a>'+"<b>\nبِسْمِ اللَّهِ الرَّحْمَٰنِ الرَّحِيمِقُلْ أَعُوذُ بِرَبِّ النَّاسِ ﴿١﴾مَلِكِ النَّاسِ ﴿٢﴾إِلَٰهِ النَّاسِ ﴿٣﴾مِن شَرِّ الْوَسْوَاسِ الْخَنَّاسِ ﴿٤﴾الَّذِي يُوَسْوِسُ فِي صُدُورِ النَّاسِ ﴿٥﴾مِنَ الْجِنَّةِ وَالنَّاسِ ﴿٦﴾</b><b >\nበል «በሰዎች ፈጣሪ እጠበቃለሁ፡፡ (1) «የሰዎች ሁሉ ንጉሥ በኾነው፡፡(2) «የሰዎች አምላክ በኾነው፡፡ (3) «ብቅ እልም ባይ ከኾነው ጎትጓች (ሰይጣን) ክፋት፡፡ (4) «ከዚያ በሰዎች ልቦች ውስጥ የሚጎተጉት ከኾነው፡፡ (5) «ከጋኔኖችም ከሰዎችም (ሰይጣናት እጠበቃለሁ በል)፡፡»(6);</b>\n\n"+'<a href="'+'t.me/'+bot.name+'?start=sound_77">'+'🔊 Audio  ▷'+'</a>'+"<b>\nأَصْبَحْنَا وَأَصْبَحَ الْمُلْكُ لِلَّهِ، وَالْحَمْدُ لِلَّهِ، لاَ إِلَـهَ إِلاَّ اللهُ وَحْدَهُ لاَ شَرِيْكَ لَهُ، لَهُ الْمُلْكُ وَلَهُ الْحَمْدُ وَهُوَ عَلَى كُلِّ شَيْءٍ قَدِيْرُ. رَبِّ أَسْأَلُكَ خَيْرَ مَا فِيْ هَذَا الْيَوْمِ وَخَيْرَ مَا بَعْدَهُ، وَأَعُوْذُ بِكَ مِنْ شَرِّ مَا فِيْ هَذَا الْيَوْمِ وَشَرِّ مَا بَعْدَهُ، رَبِّ أَعُوْذُ بِكَ مِنَ الْكَسَلِ وَسُوْءِ الْكِبَرِ، رَبِّ أَعُوْذُ بِكَ مِنْ عَذَابٍ فِي النَّارِ وَعَذَابٍ فِي الْقَبْرِ.</b><b >\n‘አሰባሕናወአሰበሐል መልኩ ሊልላህ ወልሐምዱ ሊልላህ ላኢላሀ ኢልለሏሀ ወሕደሁ ላሸሪክ ለሁ ለሁል መል ወለሁል ሐምዱ ወሁወ ዐላ ኩልሊ ሸይኢንቀዲይር፤ ረብቢ አስአሉከ ኸይረ ማፊ ሃዝል የውመ ወኸይረ ማባዕደሁ ወአዑዙ ቢከ ሚንሸርሪ ማፊ ሐዘል የውመ ወሸርሪ ማ በዕደሁ፤ረብቢ አዑዙ ቢከሚነል ከስሊ ወሱኢል ኪበር፤ ረብቢ አዑዙ ቢከ ሚን ዐዛቢን ፈንናር ወዐዛቢን ፊል ቀብር \n\nማለዳላይ ለመድረስ ነቅተናል፡፡ በዚህ ሰዓት ሉዓላልነት የዓላማት ጌታ የሆነው አላህ ነው፡፡ ምስጋና ከአላህ ነው፡፡ ከአላህ ውጭ ሌላአምላክ የለም፡፡ አንድ ነው፡፡ አገር የለውም፡፡ ሉዓላዊነት የርሱ ብቻ ነው፡፡ ምስጋናም የርሱ ብቻ ነው፡፡ ጌታዬ ሆይ የዚህንቅና የቀጠዩን /የሌሊቱን/ መልካም ነገር እጠይቅሃለሁ፡፡ ከዚህ ቀንና ከቀጣዩ /ከሌሊቱ/ ክፉ ነገር በአንተ እጠበቃለሁ፡፡ ጌታዬሆይ ከእሳት ቅጣት ከቀብር ውስጥ ቅጣትም በአንተ እጠበቃለሁ፡፡ </b>",
	"content1": "\n"+'<a href="'+'t.me/'+bot.name+'?start=sound_78">'+'🔊 Audio  ▷'+'</a>'+"<b>\nاَللَّهُمَّ بِكَ أَصْبَحْنَا، وَبِكَ أَمْسَيْنَا، وَبِكَ نَحْيَا، وَبِكَ نَمُوْتُ وَإِلَيْكَ النُّشُوْرُ.اَللَّهُمَّ بِكَ أَمْسَيْنَا، وَبِكَ أَصْبَحْنَا، وَبِكَ نَحْيَا، وَبِكَ نَمُوْتُ وَإِلَيْكَ المَصِيْرُ.</b><b >\n‘አልሏሁምመቢከ አሰበሕና ወቢከ አምሳይና፤ ወቢከ ነሕያ ወቢክ ነሙውት፤ ወኢለይከኑሹወር \n\nአላህ ሆይ በአንተ ለዚህ ማለዳ በቅተናል፡፡ በአንተ ለምሽት እንበቃለን፡፡ በአንተ ህያው ሆነና፡፡ በአንተም እንሞታለን፡፡ መመለሻ ወደአንተ ነው፡፡ /ቲርሙዝይ/ .’ለማታ: አምሳይና ወቢከ አሰበሕና .’</b>\n\n"+'<a href="'+'t.me/'+bot.name+'?start=sound_79">'+'🔊 Audio  ▷'+'</a>'+"<b>\nاَللَّهُمَّ أَنْتَ رَبِّيْ لاَ إِلَـهَ إِلاَّ أَنْتَ، خَلَقْتَنِيْ وَأَنَا عَبْدُكَ، وَأَنَا عَلَى عَهْدِكَ وَوَعْدِكَ مَا اسْتَطَعْتُ، أَعُوْذُ بِكَ مِنْ شَرِّ مَا صَنَعْتُ، أَبُوْءُ لَكَ بِنِعْمَتِكَ عَلَيَّ، وَأَبُوْءُ بِذَنْبِيْ فَاغْفِرْ لِيْ فَإِنَّهُ لاَ يَغْفِرُ الذُّنُوْبَ إِلاَّ أَنْتَ.</b><b >\n‘አልሏሁምመአንተ ረብቢ ላኢላህ ኢልላ አንተ፤ ኸለቅተኒ ወአነ ዐብዱከ ወአነ ዐለ ዐሕዲከ ወወዐዲከ መስተጠዕቱ አዑዙ ቢከሚን ሸርሪ ማስነዐቱአቡዑ ለከ ቢኒዐመቲክ ዐለይየ ወአቡኡ ቢዘንቢ ፈግፈርሊ ፈኢንነሁ ላየግፈሩዝኩኑ ውብ ኢልላ አንተ \n\nአላህ ሆይ አንተ አምላኬ ነህ፡፡ ከአንተ ውጭ ሌላ አምላክ የለም፡፡ ፈጥረህኛል፡፡ እኔ ባሪያህ ነኝ፡፡ እኔ የቻልኩትንያክል ያንተን ቃልዳኪን ለመሙላት እሞክራለሁ፡፡ ከስራሀው ነገር ከክፉው በአንተ እጠበቃለሁ፡፡በኔ ላይ ለዋልከው ጸጋህ እውቅና እሰጣለሁ፡፡ ሐጢአቴም እናዘዛለሁ፡፡  ማረኝ፡፡ ከአንተ ውጭ ሐጢአትን የሚምር የለም፡፡’</b>\n\n"+'<a href="'+'t.me/'+bot.name+'?start=sound_80">'+'🔊 Audio  ▷'+'</a>'+"<b>\nاَللَّهُمَّ إِنِّيْ أَصْبَحْتُ أُشْهِدُ وَأُشْهِدُ حَمَلَةَ عَرْشِكَ، وَمَلاَئِكَتَكَ وَجَمِيْعَ خَلْقِكَ، أَنَّكَ أَنْتَ اللهُ لاَ إِلَـهَ إِلاَّ أَنْتَ وَحْدَكَ لاَ شَرِيْكَ لَكَ، وَأَنَّ مُحَمَّدًا عَبْدُكَ وَرَسُوْلُكَ. (4×)</b><b >\n አልሏሁምመኢንኒ አሰበሕቱ ኡሽሒዱከ ወኡሸሒዱ ሐመለተ ዐርሺክ፤ ወመላኢከተከ ወጀሚዓ ኀልቂከ፤ አንከ አንተአሏህ ላኢላሃ ኢለላ አንተ ወሕደክላሸሪከ ለከ፤ ወአነ ሙሐመደን ዐብዱከ ወረሱሉከ]አንተነህና ዙፋንህን የተሸከሙ /መላዕክትን/ ስመሰክር አንግቻለሁ፡፡አንተ አላህ መሆንህንና ከአንተ ውጭ ሌላአምላክ እንደሌለ አንድነትህ አጋር እንደሌለህም፤ ሙሐመድም ባሪያህና መልዕክተኛህ መሆናቸውንም፡፡ አራት ጊዜ፡፡ /አቡዳውና ቡኻሪ/</b>\n\n"+'<a href="'+'t.me/'+bot.name+'?start=sound_81">'+'🔊 Audio  ▷'+'</a>'+"<b>\nاَللَّهُمَّ مَا أَصْبَحَ بِيْ مِنْ نِعْمَةٍ أَوْ بِأَحَدٍ مِنْ خَلْقِكَ فَمِنْكَ وَحْدَكَ لاَ شَرِيْكَ لَكَ، فَلَكَ الْحَمْدُ وَلَكَ الشُّكْرُ.</b><b >\n‘አልሏሁምመማ አሰበሃ ቢሚንኒዕመቲን አው ቢ አሃዲን ሚን ኸልቂከ ፊሚንከ ወሕደከ ላሸሪከ ለከ፤ ፊለከል ሐምዱ ወለከሹክር\n\n አላህ ሆይ በኔ ወይም በፍጡራንህ በአንድ ለይ ያነጋው፤ ፀጋ ከአንተና ከአንተ ብቻ የመነጨ ነው፡፡ አጋር የለህም፡፡ ምስጋናና ውዳሴ ይገባሃል፡፡ </b>\n\n"+'<a href="'+'t.me/'+bot.name+'?start=sound_82">'+'🔊 Audio  ▷'+'</a>'+"<b>\nاَللَّهُمَّ عَافِنِيْ فِيْ بَدَنِيْ، اَللَّهُمَّ عَافِنِيْ فِيْ سَمْعِيْ، اَللَّهُمَّ عَافِنِيْ فِيْ بَصَرِيْ، لاَ إِلَـهَ إِلاَّ أَنْتَ. اَللَّهُمَّ إِنِّي أَعُوْذُ بِكَ مِنَ الْكُفْرِ وَالْفَقْرِ، وَأَعُوْذُ بِكَ مِنْ عَذَابِ الْقَبْرِ، لاَ إِلَـهَ إِلاَّ أَنْتَ. (3×)</b><b >\n‘አልሏሁምመዓፈይኒ ፊ በደኒ፤ አልሏሁምመ ዓፈይኒ ፊ ሰምዒ፤ አልሏሁምመ ዓፈይኒ ፊ በሰሪ፤ ላኢላሃ ኢላ አንተ፤ አልሏሁምመ ኢንኒ አዑዙ ቢከሚነል ኩፋሪ ወለፈቅሪ ወአዑዙ ቢከ ሚን ዐዛቢል ቀብሪ ላኢላህ ኢላ አንተ\n\nአላህ ሆይ አካሌን ጤናማ አድርግልኝ፡፡ አላህ ሆይ ጆሮዬን ጤናማ አድርግለኝ፡፡ አላህ ሆይ ዓይኔን ጤናማ አድርግልኝ፡፡ከአንተ ውጭ ሌላ አምላክ የለም፡፡ አላይ ሆይ ከክህድትና ከድህነት በአንተ እጠበቃለሁ፡፡ ከቅብር ቅጣትም በአንተ እጠበቃለሁ፡፡ከቅብር ቅጣትም በአንተ እጠበቃለሁ፡፡ ከአንተ ውጭ ሌላ አምላክ የለም፡፡ ሶስት ጊዜ </b>\n\n"+'<a href="'+'t.me/'+bot.name+'?start=sound_83">'+'🔊 Audio  ▷'+'</a>'+"<b>\nحَسْبِيَ اللهُ لاَ إِلَـهَ إِلاَّ هُوَ عَلَيْهِ تَوَكَّلْتُ وَهُوَ رَبُّ الْعَرْشِ الْعَظِيْمِ. (7×)</b><b >\n‘ሐሥቢየልላሁላኢላህ ኢላሁ  ዐለይሒ ተወክከልቱ ወሁወ ረብቡል ዐርሺል ዐዚም \n\n አላህ በቂዬ ነው፡፡ ከርሱ ሌላ ሊመለክ የሚገባው ሀይል የለም፡፡ በርሱ ተመካሁ፡፡እርሱ የታላቅ ዐርሽ ጌታ ነው፡፡ ሰባት ጊዜ፡፡ </b>",
	"content2": "\n"+'<a href="'+'t.me/'+bot.name+'?start=sound_84">'+'🔊 Audio  ▷'+'</a>'+"<b>\nاَللَّهُمَّ إِنِّيْ أَسْأَلُكَ الْعَفْوَ وَالْعَافِيَةَ فِي الدُّنْيَا وَاْلآخِرَةِ، اَللَّهُمَّ إِنِّيْ أَسْأَلُكَ الْعَفْوَ وَالْعَافِيَةَ فِي دِيْنِيْ وَدُنْيَايَ وَأَهْلِيْ وَمَالِيْ. اَللَّهُمَّ احْفَظْنِيْ مِنْ بَيْنِ يَدَيَّ، وَمِنْ خَلْفِيْ، وَعَنْ يَمِيْنِيْ وَعَنْ شِمَالِيْ، وَمِنْ فَوْقِيْ، وَأَعُوْذُ بِعَظَمَتِكَ أَنْ أُغْتَالَ مِنْ تَحْتِيْ.</b><b >\n‘አልሏሁምመ ኢንኒ አስአሉከ አል-ዐፍወ፣ ወል ዐፊየተ ፊድዱንያ ወል አኺረሀ፣ አልሏሁምመ ኢንኒ አስአሉከል ዐፍወ ወል ዐፍየተ ፊዲኒ ወዱንያየ ወአህሊ ወማሊ አልሏሁምመ አስቱር ዐውረቲ ወአሚን ረውዐቲ፣ አልሏሁምመ ኢሀፈዝኒ ሚን በይኒ የደይየ ወሚን ኸልፊ ወዐን የሚኒ ወዐን ሸማሊ ወሚንፈውቂ ወአዑዙ ቢዐዘመቲከ አን ኡግታለ ሚን ተሕቲ \n\n አላህ ሆይ በዚህችም ሆነ በቀጣዩ ዓለም ይቅርታንና ጤንነትን እጠይቅሃለሁ፡፡ አላህ ሆይ በሀይማኖቴ፥ በዚህች አለም ህይወቴም፥ በቤተሰቦቼም፥ በንብረቴም ደህንነትን እጠይቅሃለሁ፡፡ አላህ ሆይ ነውሬን ሸፍንልኝ፡፡ አላህ ሆይ ከፊት ለፊቴ ፥ ከኃላዬም፥ ከቀኜም፥ ከግራዬም፥ ከበላዬም ጠብቀኝ፡፡ ከበታቼም እንዳልጠቃ በአንተ እጠበቃለሁ፡፡ ’</b>\n\n"+'<a href="'+'t.me/'+bot.name+'?start=sound_85">'+'🔊 Audio  ▷'+'</a>'+"<b>\nاَللَّهُمَّ عَالِمَ الْغَيْبِ وَالشَّهَادَةِ فَاطِرَ السَّمَاوَاتِ وَاْلأَرْضِ، رَبَّ كُلِّ شَيْءٍ وَمَلِيْكَهُ، أَشْهَدُ أَنْ لاَ إِلَـهَ إِلاَّ أَنْتَ، أَعُوْذُ بِكَ مِنْ شَرِّ نَفْسِيْ، وَمِنْ شَرِّ الشَّيْطَانِ وَشِرْكِهِ، وَأَنْ أَقْتَرِفَ عَلَى نَفْسِيْ سُوْءًا أَوْ أَجُرُّهُ إِلَى مُسْلِمٍ.</b><b >\n‘አልሏሁምመ ዓሊመል ገይቢ ወሽሽሃደሀ፣ ፋጢረለሰማዋቲ ወል አርድ፣ ረብበ ኩልሊ ሸይኢን ወመሊኩኸ፣ እሸሃዱ አንላኢላሃ ኢልላ አንተ፣ አዑዙ ቢከ ሚን ሸርሪ ነፍሲ፣ ወሚን ሸርሪ ሸይጧኒ ወሸሪኪሂ፣ ወአን አቅተሪፍ ዐላ ነፍሲ ሱዉአን አው አጁርረሁ ኢላ ሙስሊሚን \n\n ሩቅንም ቅርብንም የምታውቅ፥ የሰማያትና የምድር ፈጣሪ የሆንክ አላህ ሆይ የሁሉም ነገር ጌታ ነህ፡፡ የሁሉም ነገር የበላይ ተቆጣጣሪ ነህ፡፡ ከአንተ ሌላ የሚመለክ ሀይል የለም፡፡ ከነፍስ ክፉ ነገር፣ ከሸይጣንና አጋሮቹ ተንኮል፣ በራሴ ወይም በአንድ ሙስሊም ላይ ክፉ ነገር እንዳልጽምም በአንተ እጠበቃለሁ፡፡ ’</b>\n\n"+'<a href="'+'t.me/'+bot.name+'?start=sound_86">'+'🔊 Audio  ▷'+'</a>'+"<b>\nبِسْمِ اللهِ لاَ يَضُرُّ مَعَ اسْمِهِ شَيْءٌ فِي اْلأَرْضِ وَلاَ فِي السَّمَاءِ وَهُوَ السَّمِيْعُ الْعَلِيْمُ. (3×)</b><b >\n‘ቢስሚልላሂል ለዚ ላየዱርሩ መዐኢስሚሂ ሸይኡን ፊል አርዲ ወላ ፊስሰማኢ ወሁወስሰሚዑል ዓሊይም \n\n በአላህ ስም፣ እርሱ (አላህ) ከስሙ ጋር (በስሙ የተጠበቁትን) በሰማይም በምድርም ምንም ነገር አይጎዳቸውም፡፡ እርሱ ሰሚም አዋቂም ነው፡፡ ሦስት ጊዜ፡ </b>\n\n"+'<a href="'+'t.me/'+bot.name+'?start=sound_87">'+'🔊 Audio  ▷'+'</a>'+"<b>\nرَضِيْتُ بِاللهِ رَبًّا، وَبِاْلإِسْلاَمِ دِيْنًا، وَبِمُحَمَّدٍ صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ نَبِيًّا. (3×)</b><b >\n“ረዲይቱ ቢልላሂ ረብበን፣ ወቢል ኢስላሚ ዲነን፣ ወቢ ሙሀመዲን ነቢየን \n\n በአላህ፣ አምላክነት በኢስላም ሀይማኖትና በሙሀመድ ነብይነት ረክቻለሁ፡፡” ሦስት ጊዜ.</b>\n\n"+'<a href="'+'t.me/'+bot.name+'?start=sound_88">'+'🔊 Audio  ▷'+'</a>'+"<b>\nيَا حَيُّ يَا قَيُّوْمُ بِرَحْمَتِكَ أَسْتَغِيْثُ، أَصْلِحْ لِيْ شَأْنِيْ كُلَّهُ وَلاَ تَكِلْنِيْ إِلَى نَفْسِيْ طَرْفَةَ عَيْنٍ.</b><b >\n‘ያሐይዩ ያቀይዩውም ቢረህመቲከ አስተጊይሱ፣ አስሊህ ሊ ሸእኒ ኩልሊሂ ወላ ተኪልኒ ኤላ ነፍሲ ጠርፈተ ዐይኒን\n\nአንተ ህያዉ የሆንክ አምላክ ሆይ! አንተ ራስክን የቻልክ አምላክ ሆይ! በእዝነትክ እታገዛለሁ፡፡ ጉዳዩን ሁሉ የተስተካከለና መልካም አድረግልኝ፡፡ ለቅፅ በት እንኳ እኔን ለራሴዉ ብቻ አትተዎኝ፡፡’</b>\n\n"+'<a href="'+'t.me/'+bot.name+'?start=sound_89">'+'🔊 Audio  ▷'+'</a>'+"<b>\nأَصْبَحْنَا وَأَصْبَحَ الْمُلْكُ لِلَّهِ رَبِّ الْعَالَمِيْنَ، اَللَّهُمَّ إِنِّيْ أَسْأَلُكَ خَيْرَ هَذَا الْيَوْمِ: فَتْحَهُ، وَنَصْرَهُ وَنُوْرَهُ، وَبَرَكَتَهُ، وَهُدَاهُ، وَأَعُوْذُ بِكَ مِنْ شَرِّ مَا فِيْهِ وَشَرِّ مَا بَعْدَهُ.</b><b >\n‘አስባሕና ወአስበሐል ሙልኩ ሊልላህ ረብቢል ዐለሚን፣ አልሏሁምመ ኢንኒ አስአሉክ ኸይረ ሐዘል የዉም ፈትሐሁ፣ ወነስረሁ ወኑረሁ፣ ወበረከተሁ፣ ወሁዳሁ፣ ወአዑዙ ቢከ ሚን ሸርሪ ማፊሒ ወሸርሪ ማበዕደሁ \n\n ለመማለድ በቅተናል፡፡ በዚህ ሰዓት ልዕልና የዓለማት ጌታ ለሆነው አላህ ነው፡፡ አላህ ሆይ! የዚህን ቀን መልካም ነገር፣ ስኪቱን፣ ድሉንና ብርሀኑን, እንዲሁም ረድኤቱንና በዚህ ቀን ትክክለኛ ፍኖትን መጨበጥን ከሚመጣው ጊዜ ክፉ ነገር በአንተ እጠበቃለሁ፡፡ </b>",
	"content3": "\n"+'<a href="'+'t.me/'+bot.name+'?start=sound_90">'+'🔊 Audio  ▷'+'</a>'+"<b>\nأَصْبَحْنَا عَلَى فِطْرَةِ اْلإِسْلاَمِ وَعَلَى كَلِمَةِ اْلإِخْلاَصِ، وَعَلَى دِيْنِ نَبِيِّنَا مُحَمَّدٍ صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ، وَعَلَى مِلَّةِ أَبِيْنَا إِبْرَاهِيْمَ، حَنِيْفًا مُسْلِمًا وَمَا كَانَ مِنَ الْمُشْرِكِيْنَ.</b><b >\n‘አስባህና ዐላ ፊጥረቲል ኢስላም ወአላ ከሊመትል ኢኸላስ ወዐላ ዲኒ ነቢይነ ሙሐምመዲን ሰልለላሁ አለይሃ ወሰለም ወዐላ ሚልለቲ አቢና ኢብራሂም፣ ሃኒፈን ሙስሊመን ወማ ካነ ሚነል ሙሽሪኪይን \n\nበኢስላማዊ ተፈጥሯችን+ በመልካም ንግግር (ከሊመተል ኢኸላስ)፣ በነብያችን በሙሐመድ ሃይማኖት፣ ቀጥያለ ሙስሊም በነበረውና ከሙሽሪኮች ባልነበረው በአባታችን በኢብራሂም ጎዳና ላይ እንደ ፀናን አነጋን፡፡’</b>\n\n"+'<a href="'+'t.me/'+bot.name+'?start=sound_91">'+'🔊 Audio  ▷'+'</a>'+"<b>\nسُبْحَانَ اللهِ وَبِحَمْدِهِ. (100×)</b><b >\n‘ሱብሃነ አልላሄ ወቢሐምዲሂ \n\n ለአላህ ጥራት ይገባው፤ ምስጋናም፡፡ መቶ ጊዜ፡፡</b>\n\n"+'<a href="'+'t.me/'+bot.name+'?start=sound_92">'+'🔊 Audio  ▷'+'</a>'+"<b>\nلاَ إِلَـهَ إِلاَّ اللهُ وَحْدَهُ لاَ شَرِيْكَ لَهُ، لَهُ الْمُلْكُ وَلَهُ الْحَمْدُ وَهُوَ عَلَى كُلِّ شَيْءٍ قَدِيْرُ. (10× أو 1× عند الكسل)</b><b >\n‘ላኢላሀ ኢልለ ሏህ ወህደሀ ላሸሪከ ለሀ ለሁል ሙልኩ ወለሁል ሃምዱ ወሁወ ዐላ ኩሊ ሸይኢን ቀዲር \n\n ከአላህ ውጭ ሌላ አምላክ የለም፡፡ አንድ ነው፡፡ አጋር የለውም፡፡ ንግሥና ለርሱ ብቻ ነው፡፡ ምስጋናም ለርሱ ተገቢው ነው፡፡ እርሱ በሁሉም ነገር ላይ ቻይ ነው፡፡››- አሥር ጊዜ +ካልተቻለ አንድ ጊዜ፡፡</b>\n\n"+'<a href="'+'t.me/'+bot.name+'?start=sound_93">'+'🔊 Audio  ▷'+'</a>'+"<b>\nلاَ إِلَـهَ إِلاَّ اللهُ وَحْدَهُ لاَ شَرِيْكَ لَهُ، لَهُ الْمُلْكُ وَلَهُ الْحَمْدُ وَهُوَ عَلَى كُلِّ شَيْءٍ قَدِيْرُ. (100× إذا أصبح)</b><b >\n‘ላኢላሀ ኢልለሏህ ወህደሁ ላሸሪከ ለሀ ለሁል ሙልኩ ወለሁል ሃምዱ ወሁወ ዐላ ኩሊ ሸይኢን ቀዲር \n\n ከአላህ ውጭ ሌላ አምላክ የለም፡፡ አንድ ነው፡፡ አጋር የለውም፡፡ ንግሥና ለርሱ ብቻ ነው፡፡ ምስጋናም ተገቢው ነው፡፡ እርሱ በሁሉም ነገር ላይ ቻይ ነው፡፡››- ንጋት ላይ መቶ ጊዜ፡፡ </b>\n\n"+'<a href="'+'t.me/'+bot.name+'?start=sound_94">'+'🔊 Audio  ▷'+'</a>'+"<b>\nسُبْحَانَ اللهِ وَبِحَمْدِهِ: عَدَدَ خَلْقِهِ، وَرِضَا نَفْسِهِ، وَزِنَةَ عَرْشِهِ وَمِدَادَ كَلِمَاتِهِ. (3× إذا أصبح)</b><b >\n‘ሱብሀነልላሂ ወቢሃምዲሂ አደደ ኸልቂሂ ወሪዷ ነፍሲሂ ወዚነተ አርሺሂ ወሚዳደ ከሊማቲህ \n\n‹‹ለአላህ ጥራት ይገባው፡፡ ምስጋናም፡፡ በፍጡራኑ ቁጥር ልክ፤ ነፍሱ በወደደችው ልክ፤ በዙፋኑ ክብደት ልክ፤ በቀላቱ ብዛት ልክ፡፡›› ሦስት ጊዜ+ ንጋት ላይ፡፡ </b>\n\n"+'<a href="'+'t.me/'+bot.name+'?start=sound_95">'+'🔊 Audio  ▷'+'</a>'+"<b>\nاَللَّهُمَّ إِنِّيْ أَسْأَلُكَ عِلْمًا نَافِعًا، وَرِزْقًا طَيِّبًا، وَعَمَلاً مُتَقَبَّلاً. (إذا أصبح)</b><b >\n‘አልሏሁምመ ኢንኒ አስአሉከ ዒልመን ናፊዐን ወሪዝቀን ጦይበን ወዐመለን ሙተቀቢላ \n\n ‹‹ኣላህ ሆይ! ጠቃሚ እውቀትን, መልካም የሆነ ሲሳይን, ተቀባይነት ያለውን ተግባርን እጠይቅሃለው፡፡››- ንጋት ላይ፡፡</b>\n\n"+'<a href="'+'t.me/'+bot.name+'?start=sound_96">'+'🔊 Audio  ▷'+'</a>'+"<b>\nأَسْتَغْفِرُ اللهَ وَأَتُوْبُ إِلَيْهِ. (100× في اليوم)</b><b >\n‘አስተግፊሩልላሂ ወአቱቡ ኢለይህ \n\n ‹‹አላህን ምህረትን እምፀ ናለሁ፡፡ወደርሱ በፀፀት እመለሳለሁ፡፡››- በቀን መቶ ጊዜ </b>\n\n"+'<a href="'+'t.me/'+bot.name+'?start=sound_97">'+'🔊 Audio  ▷'+'</a>'+"<b>\nأَعُوْذُ بِكَلِمَاتِ اللهِ التَّامَّاتِ مِنْ شَرِّ مَا خَلَقَ. (3× إذا أمسى)</b><b >\n‘አኡዙ ቢከሊማቲልላሂትታማቲ ሚንሸሪ ማኸለቅ \n\n ከፍጡራን ተንኮል ምሉዕ በሆኑት የአላህ ቃላት እጠበቃለሁ፡፡››ምሽት ላይ ሦስት ጊዜ፡፡ </b>\n\n"+'<a href="'+'t.me/'+bot.name+'?start=sound_98">'+'🔊 Audio  ▷'+'</a>'+"<b>\nاَللَّهُمَّ صَلِّ وَسَلِّمْ عَلَى نَبِيِّنَا مُحَمَّدٍ. (10×)</b><b >\n‘. አልሏሁምመ  ሶሊ ወሰሊመ ዐላ ነቢይና ሙሃምመዲን \n\n አላህ ሆይ! በነብዩ ላይ ሰላምታ አውርድ፡፡ ሰላም አስፍንም፡፡›› አሥር ጊዜ .’ </b>",
    "title": "የጧትና ማታ ዚክሮች ",
    "index": 27
  },
  {
    "content": "<b >ከመኝታ በፊት የሚባሉ </b>\n"+'<a href="'+'t.me/'+bot.name+'?start=sound_268">'+'🔊 Audio  ▷'+'</a>'+"<b>\nبِسْمِ اللَّهِ الرَّحْمَٰنِ الرَّحِيمِقُلْ هُوَ اللَّهُ أَحَدٌ ﴿١﴾اللَّهُ الصَّمَدُ ﴿٢﴾لَمْ يَلِدْ وَلَمْ يُولَدْ ﴿٣﴾وَلَمْ يَكُن لَّهُ كُفُوًا أَحَدٌ ﴿٤﴾</b><b >\n(1) በል «እርሱ አላህ አንድ ነው፡፡ (1) «አላህ (የሁሉ) መጠጊያ ነው፡፡ (2)«አልወለደም፤አልተወለደምም፡፡ (3) «ለእርሱም አንድም ብጤ የለውም፡፡» (4)</b>\n"+'<a href="'+'t.me/'+bot.name+'?start=sound_269">'+'🔊 Audio  ▷'+'</a>'+"<b>\nبِسْمِ اللَّهِ الرَّحْمَٰنِ الرَّحِيمِقُلْ أَعُوذُ بِرَبِّ الْفَلَقِ ﴿١﴾مِن شَرِّ مَا خَلَقَ ﴿٢﴾وَمِن شَرِّ غَاسِقٍ إِذَا وَقَبَ ﴿٣﴾وَمِن شَرِّ النَّفَّاثَاتِ فِي الْعُقَدِ ﴿٤﴾وَمِن شَرِّ حَاسِدٍ إِذَا حَسَدَ ﴿٥﴾</b><b >\nበል «በተፈልቃቂው ጎህ ጌታ እጠበቃለሁ፡፡ (1) «ከፈጠረው ፍጡር ሁሉ ክፋት፡፡ (2) «ከሌሊትም ክፋት ባጨለመ ጊዜ፤ (3) «በተቋጠሩ (ክሮች) ላይ ተፊዎች ከኾኑት (ደጋሚ) ሴቶችም ክፋት፡፡ (4) «ከምቀኛም ክፋት በተመቀኘ ጊዜ፤ (እጠበቃለሁ በል)፡፡» (5)</b>\n"+'<a href="'+'t.me/'+bot.name+'?start=sound_270">'+'🔊 Audio  ▷'+'</a>'+"<b>\nبِسْمِ اللَّهِ الرَّحْمَٰنِ الرَّحِيمِقُلْ أَعُوذُ بِرَبِّ النَّاسِ ﴿١﴾مَلِكِ النَّاسِ ﴿٢﴾إِلَٰهِ النَّاسِ ﴿٣﴾مِن شَرِّ الْوَسْوَاسِ الْخَنَّاسِ ﴿٤﴾الَّذِي يُوَسْوِسُ فِي صُدُورِ النَّاسِ ﴿٥﴾مِنَ الْجِنَّةِ وَالنَّاسِ ﴿٦﴾</b><b >\n(1) በል «በሰዎች ፈጣሪ እጠበቃለሁ፡፡ (1) «የሰዎች ሁሉ ንጉሥ በኾነው፡፡(2) «የሰዎች አምላክ በኾነው፡፡ (3) «ብቅ እልም ባይ ከኾነው ጎትጓች (ሰይጣን) ክፋት፡፡ (4) «ከዚያ በሰዎች ልቦች ውስጥ የሚጎተጉት ከኾነው፡፡ (5) «ከጋኔኖችም ከሰዎችም (ሰይጣናት እጠበቃለሁ በል)፡፡»(6)</b><b >\n‘\\ነብዩ(ሶ.ዐ.ወ) ዘወትር ከመተኛታቸው በፊት ሁለት መዳፎቻቸውን በማጋጠም ከላያቸው ላያ ትፍ ትፍ ይሉባቸዋል፡፡ ከዛም ከላይ ያሉትን ሶስቱን ሱራዎች ያነባሉ፡, በመቀጠልም በመዳፎቻቸው ከአካላቸው የቻሉትን ያክል ያብሱ ነበር፡፡ ከራሳቸው በመጀመሪያ ፊታቸውንና በፊታቸው በኩል ያሉ የአካል ክፍሎቻቸውን ይደባብሳሉ፡፡ ከዚያም ሌሎችን የአካል ክፍሎቻቸውን፡፡ ይህንኑ ሦስት ጊዜ በመደጋገም ይፈጽማሉ፡፡ ’</b>\n\n"+'<a href="'+'t.me/'+bot.name+'?start=sound_267">'+'🔊 Audio  ▷'+'</a>'+"<b>\n اللَّهُ لَا إِلَهَ إِلَّا هُوَ الْحَيُّ الْقَيُّومُ لَا تَأْخُذُهُ سِنَةٌ وَلَا نَوْمٌ لَهُ مَا فِي السَّمَاوَاتِ وَمَا فِي الْأَرْضِ مَنْ ذَا الَّذِي يَشْفَعُ عِنْدَهُ إِلَّا بِإِذْنِهِ يَعْلَمُ مَا بَيْنَ أَيْدِيهِمْ وَمَا خَلْفَهُمْ وَلَا يُحِيطُونَ بِشَيْءٍ مِنْ عِلْمِهِ إِلَّا بِمَا شَاءَ وَسِعَ كُرْسِيُّهُ السَّمَاوَاتِ وَالْأَرْضَ وَلَا يَئُودُهُ حِفْظُهُمَا وَهُوَ الْعَلِيُّ الْعَظِيمُ </b><b >\nአልሏሁ ላኢላህ ኢልላ ሁወል ሐይዩል ቀይዩም፣ ላተእኹዙሁ ሱነቱን ወላ ነውም፤ ለሁ ማፊስማዋቲ ወማ ፊል አርድ፤ ወንዘልለዚ የሸፈዑ ዒንደሁኢልላ ቢኢዝኒሂ ያዕለሙ ማበይነ አይዲይሂም ወማ ሀኸልፈሁም ወላ ዩሒጡና ቢሸይኢን ሚን ዒልሚሂ ኢልላ ቢማሻአ፤ ወሲዐ ኩርስዩዑሰማዋቲወል አርድ ወላ የኡዱሁ ሒፍዙሁማ ወሁወል ዐልዩል ዐዚም \n\nአላህ ከእርሱ በቀር ሌላ አምላክ የለም፡፡ ሕያው ራሱን ቻይ ነው፡፡ ማንገላጀትም እንቅልፍም አትይዘውም፡፡ በሰማያት ውስጥና በምድር ውስጥ ያለው ሁሉ የርሱ ብቻ ነው፡፡ ያ እርሱ ዘንድ በፈቃዱ ቢኾን እንጅ የሚያማልድ ማነው? (ከፍጡሮች) በፊታቸው ያለውንና ከኋላቸው ያለውን ሁሉ ያውቃል፡፡ በሻውም ነገር እንጂ ከዕውቀቱ በምንም ነገር አያካብቡም (አያውቁም)፡፡ መንበሩ ሰማያትንና ምድርን ሰፋ፡፡ ጥበቃቸውም አያቅተውም፡፡ እርሱም የሁሉ በላይ ታላቅ ነው፡፡ (255).</b>",
	"content1": "\n"+'<a href="'+'t.me/'+bot.name+'?start=sound_266">'+'🔊 Audio  ▷'+'</a>'+"<b>\n{ آمَنَ الرَّسُولُ بِمَا أُنْزِلَ إِلَيْهِ مِنْ رَبِّهِ وَالْمُؤْمِنُونَ كُلٌّ آمَنَ بِاللَّهِ وَمَلَائِكَتِهِ وَكُتُبِهِ وَرُسُلِهِ لَا نُفَرِّقُ بَيْنَ أَحَدٍ مِنْ رُسُلِهِ وَقَالُوا سَمِعْنَا وَأَطَعْنَا غُفْرَانَكَ رَبَّنَا وَإِلَيْكَ الْمَصِيرُ }{ لَا يُكَلِّفُ اللَّهُ نَفْسًا إِلَّا وُسْعَهَا لَهَا مَا كَسَبَتْ وَعَلَيْهَا مَا اكْتَسَبَتْ رَبَّنَا لَا تُؤَاخِذْنَا إِنْ نَسِينَا أَوْ أَخْطَأْنَا رَبَّنَا وَلَا تَحْمِلْ عَلَيْنَا إِصْرًا كَمَا حَمَلْتَهُ عَلَى الَّذِينَ مِنْ قَبْلِنَا رَبَّنَا وَلَا تُحَمِّلْنَا مَا لَا طَاقَةَ لَنَا بِهِ وَاعْفُ عَنَّا وَاغْفِرْ لَنَا وَارْحَمْنَا أَنْتَ مَوْلَانَا فَانْصُرْنَا عَلَى الْقَوْمِ الْكَافِرِينَ }</b><b >\nአመነርረሱሉ ቢማ ኡንዚለ ኢለይሂ ሚንረቢሂ ወልሙእሚኑን ኩሉን አመነ ቢልላሂ ወመላኢከቲሂ ወኩቱቢሂ ወሩሱሊሂ ላኑፈሪቁ በይነ አሐዲን ሚን ሩሱሊህ ወቃሉ ሰሚእና ወአጠእና ጉፍራነከ ረብበና ወኢለይከል መሢር፣ ላዩከሊፋልላሁ ነፍሰን ኢልላ ውስአሃ ለሃ ማከሰበት ወዐለይሃ መክተሰበት ረብበና ላቱአኺዝና ኢንነሲና አው አኸጠእና ረብበና ወላ ተህሚል ዐለይና ኢስረንከማ ሐመልተሁ አለልለዚይነ ሚን ቀብሊና ረብበና ወላ ቱሐምሚልና ማላጣቀተ ለና ቢህወዕፋ እና ወግፊር ለና ወርሃምና አንተ መውላና ፈንሱርና አለል ቀውሚል ካፊሪን›› \n\n ‹‹መልእክተኛው ከጌታው ወደርሱ በተወረደው አመነ፡፡ ምእምኖችም (እንደዚሁ)፤ ሁሉም በአላህ፣ በመላዕክቱም፣ በመጽሐፍቱም፣ በመልዕክተኞችም ከመልዕክተኞቹ በአንድም መካከል አንለይም (የሚሉ ሲሆኑ) አመኑ፡፡ ሰማን፤ ታዘዝንም፡፡ ጌታችን ሆይ! ምህረትህን (እንሻለን)፡፡ መመለሻም ወዳንተ ብቻ ነው፡፡ አላህ ነፍስን ከችሎታዋ በላይ አያስገድዳት፤ ለርሷ የሰራችው አላት በርሷም ላይ ያፈራችው (ኃጢያት) አለባ፡፡ (በሉ)፡- ጌታችን ሆይ! ብንረሳ፣ ወይም ብንስት አትያዘን፤ (አትቅጣን)፤ ጌታችን ሆይ!! ከባድ ሸክምን ከኛ በፊት በነበሩት ላይ እንደጫንከው በእኛ ልይ አትጫንብን፤ ጌታችን ሆይ! ለእኛም በእርሱ ችሎታ የሌለንን ነገር አታሸክመን፤ ከኛም ይቅርታ አድርግ፤ ለኛም ምህረት አድርግ፤ እዘንልንም፤ ዋቢያችን አንተ ነህና፤ በከሃዲዎች ህዝቦች ላይም እርዳን፡፡›› (አል-በቀራህ: 285 to 286) .” </b>\n\n"+'<a href="'+'t.me/'+bot.name+'?start=sound_102">'+'🔊 Audio  ▷'+'</a>'+"<b>\nبِاسْمِكَ رَبِّيْ وَضَعْتُ جَنْبِيْ، وَبِكَ أَرْفَعُهُ، فَإِنْ أَمْسَكْتَ نَفْسِيْ فَارْحَمْهَا، وَإِنْ أَرْسَلْتَهَا فَاحْفَظْهَا بِمَا تَحْفَظُ بِهِ عِبَادَكَ الصَّالِحِيْنَ.</b><b >\n‘ቢስሚከ ረብቢ ወዳእቱ ጀንቢ ወቢከ አርፈኡህ ኢን አምስከተ ነፍሲ ፈርሐምሃ ወኢን አርሰልተሃ ፈሀፈዝሃ ቢማ ተሀፈዝ ቢሂ ኢባደከ አስሳሊሂን \n\n ጌታዬ ሆይ! በስምክ ጎኔን አሳርፌያለሁ፡፡ በስምህም አነሳዋለሁ፡፡ ነፍሴን በዚያው ካስቀራሀት እዘንላት፡፡ ከላክካት ደግሞ መልካም ባሮችህን በምትጠብቅበት (ስልትህ) ጠብቃት፡፡’</b>\n\n"+'<a href="'+'t.me/'+bot.name+'?start=sound_103">'+'🔊 Audio  ▷'+'</a>'+"<b>\nاَللَّهُمَّ إِنَّكَ خَلَقْتَ نَفْسِيْ وَأَنْتَ تَوَفَّاهَا، لَكَ مَمَاتُهَا وَمَحْيَاهَا، إِنْ أَحْيَيْتَهَا فَاحْفَظْهَا، وَإِنْ أَمَتَّهَا فَاغْفِرْ لَهَا. اَللَّهُمَّ إِنِّيْ أَسْأَلُكَ الْعَافِيَةَ.</b><b >\n‘አልሏሁምመ ኢንነከ ኸለቅተ ነፍሲ ወአንተ ተወፋሃ ለከ መማቱሃ ወመሀያሃ ኢን አህየይተሃ ፈህፈዝሃ ወኢን አመትተሃ ፈግፊር ለሃ አልሏሁምመ ኢንኒ አስአሉከል ዐፊያህ \n\n አላህ ሆይ! ነፍሴን ፈጥረሃታል፡፡ የምትገድላትም አንተው ነህ፡፡ ሞቷም ህይወቷም ላንተ ነው፡፡ ህያው ካደረግካት ጠብቃት፡፡ ከገደልካት ደግሞ ምህረትህን ለግሳት፡፡ አላህ ሆይ! ጤንነትን እጠይቅሃለው፡፡ .’</b>\n\n"+'<a href="'+'t.me/'+bot.name+'?start=sound_104">'+'🔊 Audio  ▷'+'</a>'+"<b>\nاَللَّهُمَّ قِنِيْ عَذَابَكَ يَوْمَ تَبْعَثُ عِبَادَكَ. (3×)</b><b >\n‘አልሏሁምመ ቂኒ አዛበከ የውመተብአሱ ዒባደከ \n\n አላህ ሆይ! ባሮችህን በቦት ቀስቅስበት ወቅት ከቅጣትህ ጠብቀኝ፡</b>\n\n"+'<a href="'+'t.me/'+bot.name+'?start=sound_105">'+'🔊 Audio  ▷'+'</a>'+"<b>\nبِاسْمِكَ اللَّهُمَّ أَمُوْتُ وَأَحْيَا.</b><b >\n‘ቢስምከልሏሁምመ አሙቱ ወአህያ \n\n አላህ ሆይ! በስምህ እሞታለሁ፤ ነፍስም እዘራለሁ፡፡ ’</b>\n\n"+'<a href="'+'t.me/'+bot.name+'?start=sound_106">'+'🔊 Audio  ▷'+'</a>'+"<b>\nسُبْحَانَ اللهِ (33×) وَالْحَمْدُ لِلَّهِ (33×) وَاللهُ أَكْبَرُ (33×).</b><b >\nሱብሐነልላሂ ወልሃምዱ ሊልላሂ ወልላሁ አክበር \n\n አላህ ሆይ! ጥራት ይገባህ- ሠላሣ ሶስት ጊዜ፤ ‹‹ለአላህ ምስጋና ይገባው››ሠላሣ ሶስት ጊዜ፤ ‹‹አላህ ከሁሉም የላቀ ነው››ሠላሣ ሶስት ጊዜ፡፡</b>",
	"content2": "\n"+'<a href="'+'t.me/'+bot.name+'?start=sound_107">'+'🔊 Audio  ▷'+'</a>'+"<b>\nاَللَّهُمَّ رَبَّ السَّمَاوَاتِ السَّبْعِ وَرَبَّ الْعَرْشِ الْعَظِيْمِ، رَبَّنَا وَرَبَّ كُلِّ شَيْءٍ، فَالِقَ الْحَبِّ وَالنَّوَى، وَمُنْزِلَ التَّوْرَاةِ وَاْلإِنْجِيْلِ وَالْفُرْقَانِ، أَعُوْذُ بِكَ مِنْ شَرِّ كُلِّ شَيْءٍ أَنْتَ آخِذٌ بِنَاصِيَتِهِ. اَللَّهُمَّ أَنْتَ اْلأَوَّلُ فَلَيْسَ قَبْلَكَ شَيْءٌ، وَأَنْتَ اْلآخِرُ فَلَيْسَ بَعْدَكَ شَيْءٌ، وَأَنْتَ الظَّاهِرُ فَلَيْسَ فَوْقَكَ شَيْءٌ، وَأَنْتَ الْبَاطِنُ فَلَيْسَ دُوْنَكَ شَيْءٌ، اقْضِ عَنَّا الدَّيْنَ وَأَغْنِنَا مِنَ الْفَقْرِ.</b><b >\n‘አልሏሁምመ ረብበስሰማዋቲስ ሰብዒ ወረብበል ዐርሺል ዐዚም ረብበና ወረብበ ኩልለ ሸይኢን ፉሊቀል ሐቢ ወንነዋ ወሙንዚላት ተውራተ ወልኢንጂሊ ወልፋርቃኒ አዑዙቢክ ሚን ሸርሪ ኩልሊ ሸይኢን አንተ አኺዙን ቢንሲየቲሂ አልላሁምመ አንተል አወሉ ፈለይስ ባዕደከ ሸይኡን ወአንተል አኺሩ ፈለይስ ባዕደከ ሸይኡን ወአንተዝዛሂሩ ፈለይስ ፈውቀከ ሸይኡን ወአንተል ባጢኑ ፈለይስ ዱነከ ሸይኡን አቅዲ ዐንና ደይነ ወአግኒና ሚነልፈቅረ\n\nየሰባቱ ሰማያት አምላክ÷ የታላቁ ዓርሽም አምላክ የሆንከው አላህ ሆይ! አምላካችን፣ የሁሉም ነገር አምላክ፣ ፍሬዎችን የምትፈለቅቅ፣ ተውራትንና ኢንጂልን፣ ፋርቃንንም ያወረድክ የሆንክ አላህ ሆይ! ከሁሉም ነገር ክፋት በአንተ እመበቃለሁ፡፡ ሁሉንም ነገር መቆጣጠር ትችላለህ፡፡ አላህ ሆይ! አንተ የመጀመሪያው ነህ፡፡ ከአንተ በፊት ምንም ነገር የለም፡፡ የመጨረሻውም ነህ፡፡ ከአንተ በኋላ ምንም ነገር አይኖርም፡፡ አንተ ግልጽ ነህ፡፡ ከአንተ በላይ ምንም ነገር የለም፡፡ ድብቅ ነህ፡፡ ከአንተውጭም ምንም ነገር የለም፡፡ እዳችንን አስወግድልን፡፡ ከድህነት ገላግለህ ክብረትን ለግሰን፡፡ ’</b>\n\n"+'<a href="'+'t.me/'+bot.name+'?start=sound_108">'+'🔊 Audio  ▷'+'</a>'+"<b>\nالْحَمْدُ لِلَّهِ الَّذِيْ أَطْعَمَنَا وَسَقَانَا وَكَفَانَا وَآوَانَا، فَكَمْ مِمَّنْ لاَ كَافِيَ لَهُ وَلاَ مُؤْوِيَ.</b><b >\n‘አልሐምዱ ሊልላሂ አልለዚ አጥአመና ወሰቃና ቀከፋና ወአዋና ፈከም ሚምመን ላ ካፊየ ለሁ ወላ ሙእዊየ \n\nላበላንና ላጠጣን, ለተንከባከበንና ላስጠጋን አላህ ምስጋና ይገባው፡፡ ተንከባካቢና አስጠጊ የሌላቸው ስንት ሰዎች አሉ!  .’</b>\n\n"+'<a href="'+'t.me/'+bot.name+'?start=sound_109">'+'🔊 Audio  ▷'+'</a>'+"<b>\nاَللَّهُمَّ عَالِمَ الْغَيْبِ وَالشَّهَادَةِ فَاطِرَ السَّمَاوَاتِ وَاْلأَرْضِ، رَبَّ كُلِّ شَيْءٍ وَمَلِيْكَهُ، أَشْهَدُ أَنْ لاَ إِلَـهَ إِلاَّ أَنْتَ، أَعُوْذُ بِكَ مِنْ شَرِّ نَفْسِيْ، وَمِنْ شَرِّ الشَّيْطَانِ وَشِرْكِهِ، وَأَنْ أَقْتَرِفَ عَلَى نَفْسِيْ سُوْءًا أَوْ أَجُرُّهُ إِلَى مُسْلِمٍ.</b><b >\n‘አልሏሁምመ አሊመል ገይቢ ወሸሸሃደቲ ፋጢሪስሰማዋቲ ወልአረዲ ረብበ ኩልለ ሸይኢን ወመሊከሁ አሸሃዱ አንላኢላህ ኢልላ አንተ አዑዙቢከ አሸሃዱ አንላኢላህ ኢልላ አንተ አዑዙቢከ ሚን ሸርሪ ነፍሲ ወሚን ሸርሪ ሸሸይጣኒ ወሺርኪሂ ወአን አቅተሪፍ ዐላ ነፍሲ ሱአን አው አጁርረሁ ኢላ ሙስሊም \n\n ሩቅንም ቅርብንም አዋቂ÷ የሰማያትና የምድር ፈጣሪ÷ የሁሉም ነገር አምላክና ገዥ የሆንከው አላህ ሆይ! ከአንተ ውጭ ሌላ አምላክ እንደሌለ እመሰክራለሁ፡፡ ከነፍሴ ተንኮል÷ ከሸይጧንና ከአጋሮቹ ተንኮልም÷ በራሴ ወይም በሙስሊሞች ላይ መጥፎ ከመፈፀምም በአንተ እጠበቃለሁ ’</b>\n<b  >« يقرأ الم تنزيل السجدة وتبارك الذي بيده الملك » .</b><b >\nሱራህ አሰጅዳን እና ሱራ አል ሙልክን ይቅሩ.</b>\n\n"+'<a href="'+'t.me/'+bot.name+'?start=sound_111">'+'🔊 Audio  ▷'+'</a>'+"<b>\nاَللَّهُمَّ أَسْلَمْتُ نَفْسِيْ إِلَيْكَ، وَفَوَّضْتُ أَمْرِيْ إِلَيْكَ، وَوَجَّهْتُ وَجْهِيَ إِلَيْكَ، وَأَلْجَأْتُ ظَهْرِيْ إِلَيْكَ، رَغْبَةً وَرَهْبَةً إِلَيْكَ، لاَ مَلْجَأَ وَلاَ مَنْجَا مِنْكَ إِلاَّ إِلَيْكَ، آمَنْتُ بِكِتَابِكَ الَّذِيْ أَنْزَلْتَ وَبِنَبِيِّكَ الَّذِيْ أَرْسَلْتَ.</b><b >\n‘አልሏሁምመ አስለምቱ ነፍሲ ኢለይከ ቀፈውወድቱ አምሪ ኢለይከ ወወጅጀህቱ ወጂሂ ኢለይከ ወአልጀእቱ ዛህሪ ኢለይከ ረግበተን ወረህበተን ኢለይከ ላመልጀአ ወላ መንጃ ሚንከ ኢልላ ኢለይከ አመንቱ ቢኪታቢከልለዚ አንዘልተ ወቢነቢይይከልለዚ አርሰልተ \n\n አላህ ሆይ! ነፍሴን ለአንተ አስረክቢያለሁ፡፡ ጉዳዩን ሁሉ ወደ አንተ አስጠግቻለሁ፡፡ ፊቴን ወደ አንተ አዙሪ ያለሁ፡፡ ጀርባዬን ወደ አንተ መልሻለሁ፡፡ (እርካታህን ለማግኘት) በመጓጓት፤ (ቁጣህን) በመፍራት፡፡ መመላሻም፣ ከአንተ (ከቅጣትህ) ነፃ መውጫም ወደአንተ ከመመለስ ውጭ ሌላ መንገድ የለም፡፡ ባወረድከው ኪታብ፣ በላከው ነብይም አምኛለሁ፡፡  .’</b>",
    "title": "ከመኝታ በፊት የሚባሉ",
    "index": 28
  },
  {
    "content": "<b >ከመኝታ በፊት የሚባሉ ዱዓቶች  </b>\n\n"+'<a href="'+'t.me/'+bot.name+'?start=sound_112">'+'🔊 Audio  ▷'+'</a>'+"<b>\nلاَ إِلَـهَ إِلاَّ اللهُ الْوَاحِدُ الْقَهَّارُ، رَبُّ السَّمَاوَاتِ وَاْلأَرْضِ وَمَا بَيْنَهُمَا الْعَزِيْزُ الْغَفَّارُ.</b><b >\n‘ላ ኢላሀ ኢልለልሏህ ወህደሁ ላ ሸሪከለሁ ለሁል ሙልኩ ወለሁል ሐምዱ ወሁወ ዐላ ኩልሊ ሸይኢን ቀዲር፡፡ \n\nnከአላህ በቀር ሌላ አምላክ የለም፡፡ አንድ ነው፡፡ አጋርም የለውም፡፡ ስልጣን የርሱ ብቻ ነው፡፡ ምስጋናም የሚገባው ለርሱ ብቻ ነው፡፡ማናቸውንም ነገሮችን መፈፀም የሚችል ነው፡፡</b>",
    "title": "ከመኝታ በፊት የሚባሉ ዱዓቶች  ",
    "index": 29
  },
  {
    "content": "<b >ሌሊት በድንገት/በድንጋጤ ሲባንኑ</b>\n\n"+'<a href="'+'t.me/'+bot.name+'?start=sound_113">'+'🔊 Audio  ▷'+'</a>'+"<b>\n أَعُوْذُ بِكَلِمَاتِ اللهِ التَّامَّاتِ مِنْ غَضَبِهِ وَعِقَابِهِ، وَشَرِّ عِبَادِهِ، وَمِنْ هَمَزَاتِ الشَّيَاطِيْنِ وَأَنْ يَحْضُرُوْنِ.</b><b >\n‘አዑዙቢከሊማቲልላሃት ታማቲ ሚን ገደቢሂ ወኢቃቢጊ ወሸርረ ኢባዲሂ ወሚን ሐመዛቲሸሸያጢይኒ ወአን የሀዱሩን \\\n\nምሉዕ በሆኑት የአላህ ቃላት፡- ከቁጣውና ከቀጣቱ ከባሪያዎቹ ተንኮል እንዲሁም ከሰይጣናት ጎትጎታና ቀረቤታ እጠበቃለሁ፡፡</b>",
    "title": "ሌሊት በድንገት/በድንጋጤ ሲባንኑ",
    "index": 30
  },
  {
    "content": "<b >ሕልምና ቅብዥር ሲያዩ</b>\n<b >\nበግራዎበኩል ይተንፍሱ፡- ሶስት ጊዜ፡፡ .</b><b >\nአዑዙ ቢልላሂ ሚነሸሽይጧኒር ረጂም ምሉዕ ከሸይጧንና ካዩት ነገር ክፋት በአላህ ይጠበቁ.</b><b >\nያዩትንለማንም አይናገሩ፡፡.</b><b >\nየመኝታአቅጣቻ ይቀይሩ፡፡ </b><b >\nከፈለጉተነስተው ይስገዱ፡፡.</b>",
    "title": "ሕልምና ቅብዥር ሲያዩ",
    "index": 31
  },
  {
    "content": "<b >የዊትር ቁኑት </b>\n<b  >\n« يقوم يصلي إن أراد ذلك »</b><b >\n• </b>\n\n"+'<a href="'+'t.me/'+bot.name+'?start=sound_116">'+'🔊 Audio  ▷'+'</a>'+"<b>\nاَللَّهُمَّ اهْدِنِيْ فِيْمَنْ هَدَيْتَ، وَعَافِنِيْ فِيْمَنْ عَافَيْتَ، وَتَوَلَّنِيْ فِيْمَنْ تَوَلَّيْتَ، وَبَارِكْ لِيْ فِيْمَا أَعْطَيْتَ، وَقِنِيْ شَرَّ مَا قَضَيْتَ، فَإِنَّكَ تَقْضِيْ وَلاَ يُقْضَى عَلَيْكَ، إِنَّهُ لاَ يَذِلُّ مَنْ وَالَيْتَ، [وَلاَ يَعِزُّ مَنْ عَادَيْتَ]، تَبَارَكْتَ رَبَّنَا وَتَعَالَيْتَ.</b><b >\n‘አልሏሁምመህዲኒ ፊይመን ሃደይተ ወአፊኒ ፊይመን ዓፈይተ ወተወለኒ ፊይመን ተወለይተ ወባሪክ ሊ ፊይማ አእጠይተ ወቂኒ ሸርረ ማቀደይተ ፊኢንነከ ተቅዲ ወላ ዩቅዳ አለይከ ኢንነሁ ላየዚልሉ መን ዋለይተ ወላ የኢዝዙ መን ዋለይተ ወላ የኢዝዙ መን አደይተ ተባረክተ ረብበና ወተአለይተ \n\n አላህ ሆይ! ሌሎችን እንዳቀናኸው እኔንም አቅናኝ፡፡ ለሌሎች ጤና እንደሰጠኸው ለእኔም ስጠኝ፡፡ ለሌሎች ዋቢ እንደሆንክ ለኔም ዋኒ ሁነኝ፡፡ በሰጠኸኝ (ፀጋ) ረድኤትህን ጨምርልኝ፡፡ ከወሰንከው ክፉ ነገር ጠብቀኝ፡፡ አንተ ትወስናለህ፡፡ በአንተ ላይ አይወሰንብክም፡፡ አንተ የተወዳጀኸው አይዋረድም፡፡ አንተ ጠላት የሆንከው ክብር አይጎናፀፍም፡፡ የተቀደክና ልዑል ነህ፡፡</b>\n\n"+'<a href="'+'t.me/'+bot.name+'?start=sound_117">'+'🔊 Audio  ▷'+'</a>'+"<b>\nاَللَّهُمَّ إِنِّيْ أَعُوْذُ بِرِضَاكَ مِنْ سَخَطِكَ، وَبِمُعَافَاتِكَ مِنْ عُقُوْبَتِكَ، وَأَعُوْذُ بِكَ مِنْكَ، لاَ أُحْصِيْ ثَنَاءً عَلَيْكَ أَنْتَ كَمَا أَثْنَيْتَ عَلَى نَفْسِكَ.</b><b >\n‘አልሏሁምመ ኢንኒ አኡዙ ቢሪዳከ ሚን ሰኸጢከ ወቢሙአፋቲከ ሚን ዑቁበቲከ ወአዑዙ ቢከ ሚንከ ላኡህሲ ሰናአን ዐለይከ አንተ ከማ አስነይተ ዐላ ነፍሲከ\n\n.አላህ ሆይ! በእርካታህ ከቁጣህ÷ በይቅር ባይነትክ ከቅጣትክ እጠበቃለሁ፡፡ በአንተ ከአንተ እጠበቃለሁ፡፡ አንተ ራስክን ያወደስከውን ያክል ላወድስክ አይቻለኝም፡፡</b>\n\n"+'<a href="'+'t.me/'+bot.name+'?start=sound_118">'+'🔊 Audio  ▷'+'</a>'+"<b>\nاَللَّهُمَّ إيـَّاكَ نَعْبُدُ، وَلَكَ نُصَلِّيْ وَنَسْجُدُ، وَإِلَيْكَ نَسْعَى وَنَحْفِدُ، نَرْجُوْ رَحْمَتَكَ، وَنَخْشَى عَذَابَكَ، إِنَّ عَذَابَكَ بِالْكَافِرِيْنَ مُلْحَقٌ. اَللَّهُمَّ إِنَّا نَسْتَعِيْنُكَ وَنَسْتَغْفِرُكَ، وَنُثْنِيْ عَلَيْكَ الْخَيْرَ، وَلاَ نَكْفُرُكَ، وَنُؤْمِنُ بِكَ، وَنَخْضَعُ لَكَ، وَنَخْلَعُ مَنْ يَكْفُرُكَ.</b><b >\n‘አልሏሁምመ ኢይያከ ነዕቡዱ ወለከ ኑሰልሊ ወነስጁዱ ወኢለይከ ነስአ ወነህፊዱ ነርጁ ራህመተከ ወነኸሻ አዛበከ ኢንነ አዛበከ ቢልካፊሪይነ ሙልሀቁን፣ አልላሁምመ ኢንና ነስተኢይኑክ ወነስተግፊሩከ ወኑስኒ ዐለይከል ኸይረ ወላ ነክፋሩከ ወኑእሚኑ ቢከ ወነኸደኡ ለከ ወነኸለኡ መን የከፋሩክ\n\nnአላህ ሆይ! አንተን ብቻ እናመልካለን፡፡ ላንተ እንሰግዳለን፤ እናጎበድዳለን፡፡ ወደአንተ እንሮጣለን፤ እንገሰግሳለን፡፡ እዝነትህን እንቻለን፡፡ ቅጣትህን እንፈራለን፡፡ ቅጣትህ ከሀድያንን ያገኛል፡፡ አላህ ሆይ! እርዳታህን እንጥይቅሀለን፡፡ ምህረትህን እንማፀንሃለን፡፡ እናወድስሃለን፡፡ አንከድሀም፡፡ ባንተ እናምናለን፡፡ ላንተ እንንበረከካለን፡፡ አንተን የካደህን እንተዋለን፡፡</b>",
    "title": "የዊትር ቁኑት ",
    "index": 32
  },
  {
    "content": "<b >ዊትር ከተጠናቀቀ በኋላ </b>\n\n"+'<a href="'+'t.me/'+bot.name+'?start=sound_119">'+'🔊 Audio  ▷'+'</a>'+"<b>\nسُبْحَانَ الْمَلِكِ الْقُدُّوْسِ (3×) رَبِّ الْمَلاَئِكَةِ وَالرُّوْحِ</b><b >\nሱብሃነል መሊኩል ቁድዱስ ሱብሃነል መሊኩል ቁድዱስ ሱብሃነል መሊኩል ቁድዱስ\n\nብፁእ የሆነው ጌታ ከጎደሎ ነገሮች የጠራ ነው፡፡››ሦስት ጊዜ፡፡ ሦስተኛውን ድምዎን ከፍ በማድረግ በመሳብ ይበሉ፡፡</b>",
    "title": "ዊትር ከተጠናቀቀ በኋላ ",
    "index": 33
  },
  {
    "content": "<b >በትካዜና በሃዘን ወቅት </b>\n\n"+'<a href="'+'t.me/'+bot.name+'?start=sound_120">'+'🔊 Audio  ▷'+'</a>'+"<b>\nاَللَّهُمَّ إِنِّيْ عَبْدُكَ، ابْنُ عَبْدِكَ، ابْنُ أَمَتِكَ، نَاصِيَتِيْ بِيَدِكَ، مَاضٍ فِيَّ حُكْمُكَ، عَدْلٌ فِيَّ قَضَاؤُكَ، أَسْأَلُكَ بِكُلِّ اسْمٍ هُوَ لَكَ، سَمَّيْتَ بِهِ نَفْسَكَ، أَوْ أَنْزَلْتَهُ فِيْ كِتَابِكَ، أَوْ عَلَّمْتَهُ أَحَدًا مِنْ خَلْقِكَ، أَوِ اسْتَأْثَرْتَ بِهِ فِيْ عِلْمِ الْغَيْبِ عِنْدَكَ، أَنْ تَجْعَلَ الْقُرْآنَ رَبِيْعَ قَلْبِيْ، وَنُوْرَ صَدْرِيْ، وَجَلاَءَ حُزْنِيْ، وَذَهَابَ هَمِّيْ.</b><b >\n‘አልሏሁምመ ኢንኒ ዐብዱከ ኢብኑ አብዲከ ኢብኑ አመቲከ ናሲየቲከ ቢየዲከ ማዲን ፊይየ ሑክሙክ አድሉን ፊይየ ቀዳኡከ አስአሉከ ቢኩልሊ ኢስሚን ሁወ ለከስምመይቱ ቢሂ ነፍሰከ አው አንዘልተሁ ፊኪታቢከ ቢሂ ነፍሰከ አው አንዘልተሁ ፊኪታቢከ አው አልለምተሁ አሐደን ሚን ኸልቂከ አዊስተእስርተ ቢሂ ፊይ ኢልሚን ገይቢ ኢንደከ አንተጅአለል ቁርአን ረኒዐ ቀልቢ ወኑረ ሰድሪ ወጀላአ ሑዝኒ ቀዘሃበ ሐምሚ \n\n.አላህ ሆይ! እኔ ባሪያህ፣ የወንድ ባሪያህም፤ የሴት ባሪያህም ልጅ ነኝ፡፡ ሁሉ ነገሬ በእግህ ነው፡፡ ውሳኔህ በኔ ላይ ተፈጻሚ ብይንህ ፍትሃዊ ነው፡፡ ቁርአንን የቀልቤ መርጊያ፣ የልቦናዬ ብገርሃን፣ የሐዘኔ መፅናኛና የጭንቄ ማስወገጃ ታደርግልኝ ዘንድ በስሞችህ ሁሉ እማፀንሃለሁ፡፡ አንተ ራስህን በጠራህባቸው ወይም ኪታብህ ውስጥ ባሰፈርካቸው÷ ከፍጡራንህ ለአንዱ ባስተማርካቸው ወይም ለማንም ባልገለፅካቸው ስሞችህ፡፡</b>\n\n"+'<a href="'+'t.me/'+bot.name+'?start=sound_121">'+'🔊 Audio  ▷'+'</a>'+"<b>\nاَللَّهُمَّ إِنِّيْ أَعُوْذُ بِكَ مِنَ الْهَمِّ وَالْحُزْنِ، وَالْعَجْزِ وَالْكَسَلِ، وَالْبُخْلِ وَالْجُبْنِ، وَضَلَعِ الدَّيْنِ وَغَلَبَةِ الرِّجَالِ.</b><b >\n‘አልሏሁምመ ኢንኒ አዑዙቢከ ሚነል ሃምሚ ወል ሐዘኒ ወልአጅዚ ወልከሰሊ ወልቡኸሊ ወል ጁብኒ ወደላኢድደይኒ ወገለበቲርሪጃል\n\nአላህ ሆይ! ከሐዘንና ትካዜ÷ ከደካማነትና ስንፍና ከስስትና፣ ፍርሃት÷ ከእዳ ጫናና ከሽንፈት በአንተ እጠበቃለሁ፡፡</b>",
    "title": "በትካዜና በሃዘን ወቅት ",
    "index": 34
  },
  {
    "content": "<b >የጭንቅ ጊዜ ዱዓ </b>\n\n"+'<a href="'+'t.me/'+bot.name+'?start=sound_122">'+'🔊 Audio  ▷'+'</a>'+"<b>\n لاَ إِلَـهَ إِلاَّ اللهُ الْعَظِيْمُ الْحَلِيْمُ، لاَ إِلَـهَ إِلاَّ اللهُ رَبُّ الْعَرْشِ الْعَظِيْمُ، لاَ إِلَـهَ إِلاَّ اللهُ رَبُّ السَّمَاوَاتِ وَرَبُّ اْلأَرْضِ وَرَبُّ الْعَرْشِ الْكَرِيْمُ.</b><b >\n‘ላኢላህ ኢ ለልላሁል አዚይሙል ሐሊይሙ ላኢላሀኢልለልላሁ ረብቡል ዐርሺል ዐዚይም ላኢላሀ ኢልለልላሁ ረብቡስሰማዋቲ ወረብቡል አርዲ ወረብቡል ዐርሺል ከሪይም\n\nከአላህ ውጭ ሌላ አምላክ የለም፡፡ ታላቅና ፅኑ ነው፡፡ ከአላህ ውጪ ሌላ አምላክ የለም፡፡ የታላቁ ዐርሸ ጌታ ነው፡፡ ከአላህ ውጭ ሌላ አምላክ የለም፡፡ የሰማያትና የምድር÷ እንዲሁም የታላቁ ዓርሽ ጌታ ነው፡፡</b>\n\n"+'<a href="'+'t.me/'+bot.name+'?start=sound_123">'+'🔊 Audio  ▷'+'</a>'+"<b>\nاَللَّهُمَّ رَحْمَتَكَ أَرْجُو فَلاَ تَكِلْنِيْ إِلَى نَفْسِيْ طَرْفَةَ عَيْنٍ، وَأَصْلِحْ لِيْ شَأْنِيْ كُلَّهُ، لاَ إِلَـهَ إِلاَّ أَنْتَ.</b><b >\n‘አልሏሁምመ ረህመተከ አረጁ ፈላ ተኪሊኒ ኢላ ነፍሲይ ጠርፈተ አይኒን ወአስሊሀ ሊይ ሸእኒይ ኩልለሁ ላኢላሀ ኢልላ አንተ \n\nአላህ ሆይ! እዝነትህን አሻለሁ፡፡ ለቅፅበት ያክል እንኻ ለራሴ አትተወኝ፡፡ ሁለ ነገሬን ያማረ አድርግልኝ፡፡ ከአንተ ውጭ ሌላ አምላክ የለም፡፡ </b>\n\n"+'<a href="'+'t.me/'+bot.name+'?start=sound_124">'+'🔊 Audio  ▷'+'</a>'+"<b>\nلاَ إِلَـهَ إِلاَّ أَنْتَ سُبْحَانَكَ إِنِّيْ كُنْتُ مِنَ الظَّالِمِيْنَ.</b><b >\n‘ላኢላህ ኢልላ አንተ ሱብሃነከ ኢንኒ ኩንቱ ሚን አዝዛሊሚይን\n\nከአንተ ውጭ ሌላ አምላክ የለም፡፡ ጥራት ይገባህ፡፡ እኔ ከበደለኞች አንዱ ነኝ፡፡</b>\n\n"+'<a href="'+'t.me/'+bot.name+'?start=sound_125">'+'🔊 Audio  ▷'+'</a>'+"<b>\nاللهُ اللهُ رَبِّي لاَ أُشْرِكُ بِهِ شَيْئًا.</b><b >\n‘አልሏሁ አልሏሁ ረብቢይ ላኡሽሪኩ ቢሂ ሸይኣ \n\nአምላኬ አላህ ነው፡፡ በርሱ ላይ ምንንም ኃይል አላጋራም፡፡</b>",
    "title": "የጭንቅ ጊዜ ዱዓ ",
    "index": 35
  },
  {
    "content": "<b >ከጠላት / ከጨካኝ ባለስልጣን ጋር ሲገናኙ </b>\n\n"+'<a href="'+'t.me/'+bot.name+'?start=sound_126">'+'🔊 Audio  ▷'+'</a>'+"<b>\nاَللَّهُمَّ إِنَّا نَجْعَلُكَ فِيْ نُحُوْرِهِمْ وَنَعُوْذُ بِكَ مِنْ شُرُوْرِهِمْ.</b><b >\n‘አልሏሁምመ ኢንና ነጅዐሉከ ሪይኑሪሂም ወነዑዙ ቢከ ሚን ሹሩሪሂም\n\nአላህ ሆይ! እኛ (ከጠላቶቻችን) ግንባር አድርገንሃል፡፡ ከተንኮላቸውም በአንተ እንጠበቃለን፡፡</b>\n\n"+'<a href="'+'t.me/'+bot.name+'?start=sound_127">'+'🔊 Audio  ▷'+'</a>'+"<b>\nاَللَّهُمَّ أَنْتَ عَضُدِيْ، وَأَنْتَ نَصِيْرِيْ، بِكَ أَجُوْلُ، وَبِكَ أَصُوْلُ، وَبِكَ أُقَاتِلُ.</b><b >\n‘አልሏሁምመ አንተ አዱዲይ ወአንተ ነሲይሪይ ቢከ አጁሉ ወቢከ አሱሉ ወቢከ ኡቃቲሉ \n\nአላህ ወይ! አንተ መከታዬ ነህ፡፡ አንተ ረዳቴ ነህ፡፡ በአንተ (ኃይል) እንቀሳቀሳለሁ፡፡ በአንተ ሐይል እጠበቃለሁ፡፡ በአንተ ረዳትነት እፋለማለሁ፡፡</b>\n\n"+'<a href="'+'t.me/'+bot.name+'?start=sound_128">'+'🔊 Audio  ▷'+'</a>'+"<b>\nحَسْبُنَا اللهُ وَنِعْمَ الْوَكِيْلُ.</b><b >\n‘ሀስቡነልሏሁ ወኒእመል ወኪል \n\nአላህ ጠባቂያችን ነው፡፡ (አላህ) ያማረ መመኪያ  [He is].’</b>",
    "title": "ከጠላት / ከጨካኝ ባለስልጣን ጋር ሲገናኙ ",
    "index": 36
  },
  {
    "content": "<b >የባለስልጣናትን ግፍ የፈራ ሰው </b>\n\n"+'<a href="'+'t.me/'+bot.name+'?start=sound_129">'+'🔊 Audio  ▷'+'</a>'+"<b>\n اَللَّهُمَّ رَبَّ السَّمَاوَاتِ السَّبْعِ، وَرَبَّ الْعَرْشِ الْعَظِيْمِ، كُنْ لِيْ جَارًا مِنْ فُلاَنٍ بْنِ فُلاَنٍ، وَأَحْزَابِهِ مِنْ خَلاَئِقِكَ، أَنْ يَفْرُطَ عَلَيَّ أَحَدٌ مِنْهُمْ أَوْ يَطْغَى، عَزَّ جَارُكَ، وَجَلَّ ثَنَاؤُكَ، وَلاَ إِلَـهَ إِلاَّ أَنْتَ.</b><b >\nአልሏሁምመ ረብበስሰማዋቲስሰብዒ ወረብበል ዐርሹል ዐዚይም ኩን ሊይ ጃረን ሚን ፋላኒ ኢብኒ ፋላን ወአህዛቢሂ ሚን ኸላኢቂከ አን የፍሩጠ ዐለይየ አሐዱን ሚንሁም አው የጥጋ አዝዘጃሩከ ወጀልላ ሰናኡከ ወላኢላህ ኢልላ አንተ \n\n የሰባቱ ሰማያትና የታላቁ ዓርሽ ጌታ ሆይ! እገሌ የእገሌ ልጅ ከሆነውና ፍጡራኖችህ ከሆኑት ረዳቶቹ (ይቃት) ጠባቂ ሁነኝ፡፡ አንዳቸውም እንዳይበድሉኝ÷ ጥቃትም እንዳይፈፅሙብኝ፡፡ ጥበቃህ ላቀ፡፡ ልዕልናህ ከፍ አለ፡፡ ከአንተ ውጭ ሌላ አምላክ የለም፡፡ </b>\n\n"+'<a href="'+'t.me/'+bot.name+'?start=sound_130">'+'🔊 Audio  ▷'+'</a>'+"<b>\nاللهُ أَكْبَرُ، اللهُ أَعَزُّ مِنْ خَلْقِهِ جَمِيْعًا، اللهُ أَعَزُّ مِمَّا أَخَافُ وَأَحْذَرُ، أَعُوْذُ بِاللهِ الَّذِيْ لاَ إِلَـهَ إِلاَّ هُوَ، الْمُمْسِكِ السَّمَاوَاتِ السَّبْعِ أَنْ يَقَعْنَ عَلَى اْلأَرْضِ إِلاَّ بِإِذْنِهِ، مِنْ شَرِّ عَبْدِكَ فُلاَنٍ، وَجُنُوْدِهِ وَأَتْبَاعِهِ وَأَشْيَاعِهِ، مِنَ الْجِنِّ وَاْلإِنْسِ، اَللَّهُمَّ كُنْ لِيْ جَارًا مِنْ شَرِّهِمْ، وَجَلَّ ثَنَاؤُكَ وَعَزَّ جَارُكَ، وَتَبَارَكَ اسْمُكَ، وَلاَ إِلَـهَ غَيْرُكَ. (3×)</b><b >\nአልሏሁ አከበር አልሏሁ አአዙ ሚን ኸልቂሂ ጀሚዐ፣ አልሏሁ አዐዝዙ ሚ ማ አኻፋ ወአሀዘሩ፣ አሁዙ ቢልላሂልለዚ ላኢላሃ ኢልላ ሁወ፣ አልሙምሲከስሰማዋቲስ ሰብዒ አን የቀዕና ዐለል አርዲ ኢላ ቢኢዝኒሂ፣ ሚንሸርሪ ዐብዲከ ፋላን፣ ወጁኑዲሂ ወአትባኢሂ ወአሽያኢሂ፣ ሚነልጂንነ ወል ኢንስ፣ አልሏሁምመ ኩን ሊ ጃረን ሚን ሸርሪሂም፣ ጀለ ሰናኡከ ወአዝዘ ጃረን ሚን ሸርሪሂም፣ ጀለ ሰናኡከ ወአዝዘ ጃሩከ፣ ወተባረከስሙከ፣ ወላኢላሃ ገይሩክ \n\nአላህ ከሁሉም የላቀ ነው፡፡ አላህ ከፍጥራኑ ይበልጥ ኃያል ነው፡፡ አላህ ከምፈራውና ከምጠነቀቀው ይበልጥ ኃያል ነው፡፡ ከርሱ ውጭ ሌላ አምላክ በሌለው÷ ሰባቱን ሰማያት በፈቃዱ ምድር ላይ እንዳይወድቁ ተቆጣጣሪ በሆነው አልህ እገሌ ከተባለው ባሪያው፣ ከአጋነንትም፣ ከሰውም ከሆኑ ረዳቶቹና ተከታዮቹ (ጥቃት) እጠበቃለሁ፡፡ አላህ ሆይ! ከክፋታቸው ጠባቂዬ ሁን፡፡ ልዕልናህ ከፍ አለ፡፡ ጥበቃህ በረታ፡፡ ስምህ ተቀደሰ፡፡ ከአንተ ውጭ ሌላ አምላክ የለም፡፡- ሦስት ጊዜ</b>",
    "title": "የባለስልጣናትን ግፍ የፈራ ሰው ",
    "index": 37
  },
  {
    "content": "<b >በጠላት ላይ ዱአ ማድረግ </b>\n\n"+'<a href="'+'t.me/'+bot.name+'?start=sound_131">'+'🔊 Audio  ▷'+'</a>'+"<b>\nاَللَّهُمَّ مُنْزِلَ الْكِتَابِ، سَرِيْعَ الْحِسَابِ، اهْزِمِ اْلأَحْزَابَ، اَللَّهُمَّ اهْزِمْهُمْ وَزَلْزِلْهُمْ.</b><b >\n‘አልሏሁምመ ሙንዚሉል ኪታብ ሠሪዑል ሒሳብ፣ አህዚማል አሕዛብ፣ አልሏሁምመ ኢህዚምሁም ወዙልዚል ሁም \n\nኪታቡን ያወረድክ÷ ምርመራህ ፈጣን የሆነ አላህ ሆይ! ህዝቦችን ብትን፡፡ አላህ ሆይ! በትናቸው፡፡ አርገፍግፋቸው፡፡ </b>",
    "title": "በጠላት ላይ ዱአ ማድረግ ",
    "index": 38
  },
  {
    "content": "<b >ጠላትን የፈራሰው የሚያወሳው ዚክር </b>\n\n"+'<a href="'+'t.me/'+bot.name+'?start=sound_132">'+'🔊 Audio  ▷'+'</a>'+"<b>\nاَللَّهُمَّ اكْفِنِيْهِمْ بِمَا شِئْتَ.</b><b >\n‘አልሏሁምመ ኢክፊኒ ሂም ቢማ ሺእተ \n\nአላህ ሆይ! አንተ በምትሻው መንገድ ከጥቃታቸው አድነኝ፡፡</b>",
    "title": "ጠላትን የፈራሰው የሚያወሳው ዚክር ",
    "index": 39
  },
  {
    "content": "<b >እምነቱ ላይ ጥርጣሬ ያደረበት ሰው የሚያደርገው </b><b >\nአዑዙ ቢልላሂ ማነሽሽይጧኒር ረጂም \n\nየአላህን ጥበቃ ይማፀን፡፡ ካጠራጠረው ነገር ይገላገል፡፡</b><b >\n</b>\n\n"+'<a href="'+'t.me/'+bot.name+'?start=sound_134">'+'🔊 Audio  ▷'+'</a>'+"<b>\n((آمَنْتُ بِاللهِ وَرُسُلِهِ)).</b><b >\n‘አመንቱ ቢልላሃ ወረሱሊሂ \n\n.በአላህና በመልዕክተኛው አመንኩ ይበል፡፡</b>\n\n"+'<a href="'+'t.me/'+bot.name+'?start=sound_135">'+'🔊 Audio  ▷'+'</a>'+"<b>\n { هُوَ الْأَوَّلُ وَالْآخِرُ وَالظَّاهِرُ وَالْبَاطِنُ وَهُوَ بِكُلِّ شَيْءٍ عَلِيمٌ } (الحديد، أية: 3)</b><b >\n‘ሁወል አውወሉ ወል አኸሩ ወዝዟሂሩ ወል ባጢኑ ወሁወ ቢኩልሊ ሸይኢን ዐሊይም\n\nየመጀመሪያውም የመጨረሻውም÷ ግልፁም ስውሩም እርሱ ነው፡፡ እርሱ የሁሉም ነገር አዋቂ ነው፡፡ </b>",
    "title": "እምነቱ ላይ ጥርጣሬ ያደረበት ሰው የሚያደርገው",
    "index": 40
  },
  {
    "content": "<b >እዳ ያለበትሰው የሚያደርገው ዱዓ</b>\n\n"+'<a href="'+'t.me/'+bot.name+'?start=sound_136">'+'🔊 Audio  ▷'+'</a>'+"<b>\nاَللَّهُمَّ اكْفِنِيْ بِحَلاَلِكَ عَنْ حَرَامِكَ وَأَغْنِنِيْ بِفَضْلِكَ عَمَّنْ سِوَاكَ.</b><b >\n‘አልሏሁምመ ኢክፊኒ ቢሐሊከ ዐን ሐራሚከ ወአግኒኒ ቢፈድሊከ ዐምመን ሲዋከ.\n\nአላህ ሆይ! በሐላልህ ከሐራምህ አብቃቃኝ፡፡ በትሩፋትህ ከአንተ ውጭ ያሉ አካላትን ከመጠየቅ አድነኝ፡፡</b>\n\n"+'<a href="'+'t.me/'+bot.name+'?start=sound_137">'+'🔊 Audio  ▷'+'</a>'+"<b>\n اَللَّهُمَّ إِنِّيْ أَعُوْذُ بِكَ مِنَ الْهَمِّ وَالْحُزْنِ، وَالْعَجْزِ وَالْكَسَلِ، وَالْبُخْلِ وَالْجُبْنِ، وَضَلَعِ الدَّيْنِ وَغَلَبَةِ الرِّجَالِ.</b><b >\n‘አልሏሁምመ ኢንኒ አዑዙ ቢከሚነል ሐምሚ ወልሐዘኒ፣ ወል ዐጅዚ ወልከሰሊ፣ ወል ቡሸሊ ወል ጁብኒ፣ ወደላዒድደይኒ ወገለበቲርሪጃል \n\nአላህ ሆይ! ከትካዜና ሐዘን፣ ከደካማነትና ስንፍና፣ ከስስትና ፍርሃት፣ ከእዳ ጫናና ከሽንፈት በአንተ እጠበቃለሁ፡፡</b>",
    "title": "እዳ ያለበት ሰው የሚያደርገው ዱዓ",
    "index": 41
  },
  {
    "content": "<b > ሶላት ውስጥ/ ቁርአን ሲያነብ የሸይጣን ጉትጎታ ያስቸገረው ሰው </b><b >\n</b>\n\n"+'<a href="'+'t.me/'+bot.name+'?start=sound_193">'+'🔊 Audio  ▷'+'</a>'+"<b>\n أَعُوْذُ بِاللهِ مِنَ الشَّيْطَانِ الرَّجِيْمِ. </b><b >\nአዑዙ ቢልላሂ ማነሽሽይጧኒር ረጂም \n\nከተረገመው ሰይጣን በአላህ እጠበቃለሁ (ካሉ በኃላ) በግራ ጎንዎ ሶስት ጊዜ ይትፉ፡፡</b><b >\n /ካሉበኋላ/ በግራ ጎንዎ ሶስት ጊዜ ይትፉ፡፡ .</b>",
    "title": "ሶላት ውስጥ/ ቁርአን ሲያነብ የሸይጣን ጉትጎታ ያስቸገረው ሰው ",
    "index": 42
  },
  {
    "content": "<b >\">አስቸጋሪ ነገር የገጠመው ሰው</b>\n\n"+'<a href="'+'t.me/'+bot.name+'?start=sound_139">'+'🔊 Audio  ▷'+'</a>'+"<b>\nاَللَّهُمَّ لاَ سَهْلَ إِلاَّ مَا جَعَلْتَهُ سَهْلاً وَأَنْتَ تَجْعَلُ الْحَزْنَ إِذَا شِئْتَ سَهْلاً.</b><b >\n‘አልሏሁምመ ላ ለሀለ ኢልላ ማ ጀዐልተሁ ሳህላ፣ ወአንተ ተጅዐሉል ሐዝነ ኢዛ ሺእተ ለህላ.\n\nአላህ ሆይ! አንተ ቀላል ካደረግከው ነገር ውጭ ቀላል የለም፡፡ አንተ ሀዘንን ከሻህ ቀላል ታደርጋለህ፡፡</b>",
    "title": "አስቸጋሪ ነገር የገጠመው ሰው",
    "index": 43
  },
  {
    "content": "<b >ወንጀል የፈፀመ ሰው </b>\n<b  >\nمَا مِنْ عَبْدٍ يُذْنِبُ ذَنْبًا فَيُحْسِنُ الطُّهُوْرَ، ثُمَّ يَقُوْمُ فَيُصَلِّي رَكْعَتَيْنِ ثُمَّ يَسْتَغْفِرُ اللهَ إِلاَّ غَفَرَ اللهُ لَهُ.</b><b >\n‘አንድ (የአላህ) ባሪያ ወንጀል በሚፈፅምበት ወቅት ውዱእ በትክክል ያድርግ፡፡ ከዚያም ሁለት ረከዓዎችን ይስገድና አላህን ምህረት ይማፀን፡፡ አላህ ምህረትን ይለግሰዋል፡፡’</b>",
    "title": "ወንጀል የፈፀመ ሰው ",
    "index": 44
  },
  {
    "content": "<b >ሸይጧንን ለማባረርና ጉትጎታውን ለመቋቋም </b>\n\n"+'<a href="'+'t.me/'+bot.name+'?start=sound_193">'+'🔊 Audio  ▷'+'</a>'+"<b>\n أَعُوْذُ بِاللهِ مِنَ الشَّيْطَانِ الرَّجِيْمِ. </b><b >\nበአላህከርሱ /ከሸይጧን/ መጠበቅ፡፡ </b>\n<b  >الأذان</b><b >\nአዛን/ማድረግ/ </b>\n<b  >\" الأذكار وقراءة القرآن \" . \" (3) \" . .</b><b >\nዚክርናየቁርአን ንባብ፡፡  </b>",
    "title": "ሸይጧንን ለማባረርና ጉትጎታውን ለመቋቋም ",
    "index": 45
  },
  {
    "content": "<b >የማይፈልጉት/ ከአቅም በላይ የሆነ ነገር ሲገጥም</b>\n\n"+'<a href="'+'t.me/'+bot.name+'?start=sound_144">'+'🔊 Audio  ▷'+'</a>'+"<b>\nقَدَرُ اللهِ وَمَا شَاءَ فَعَلَ.</b><b >\n‘ቀደሩልሏህ፤ወማሸአ ፈዐል \n\nየአላህውሰኔው፡፡ አላህ ያሻውን ፈፅሟል፡፡ </b>",
    "title": "የማይፈልጉት/ ከአቅም በላይ የሆነ ነገር ሲገጥም",
    "index": 46
  },
  {
    "content": "<b >ልጅ ለወለደ ሰው ብስራትና ምላሹ </b>\n\n"+'<a href="'+'t.me/'+bot.name+'?start=sound_145">'+'🔊 Audio  ▷'+'</a>'+"<b>\nبَارَكَ اللهُ لَكَ فِي الْمَوْهُوْبِ لَكَ، وَشَكَرْتَ الْوَاهِبَ، وَبَلَغَ أَشُدَّهُ، وَرُزِقْتَ بِرَّهُ. </b><b >\nባረከሏሁለከ ፊል መውሂቢ ለከ፤ ወሸከርተን ዋሂበ፤ ወበለገ አሸዱደሁ፤ ወሩዚቅተ ቢርረሁ \n\n የተሰጠህን /ልጅ/ አላህ ይባርክልህ፡፡ ለጋሹን /አላህን/ አመስጋኝ ሁን፡፡ ለማድረግ ያበቃው መብትህን ጠባቂ፤ ፈቀድህንፈጻሚ ያደርግልህ፡፡        </b><b >\nብሥራት የተደረገለት ሰው እንዲህ በማለት ይመልስ፡፡:</b>\n\n"+'<a href="'+'t.me/'+bot.name+'?start=sound_146">'+'🔊 Audio  ▷'+'</a>'+"<b>\nبَارَكَ اللهُ لَكَ وَبَارَكَ عَلَيْكَ، وَجَزَاكَ اللهُ خَيْرًا، وَرَزَقَكَ اللهُ مِثْلَهُ، وَأَجْزَلَ ثَوَابَكَ.</b><b >\nባረከልሏሁ ለከ ወባረከ ዐለይ፤ ወጃዛለልሏሁኸይረን ወረዘቀቁልሏሁ ሚስለሁ፤ ወአጅዘሰ ሰዋበከ \n\n       አላህ ላንተም ረድኤቱን ይለግስህ፡፡ አላህዋንዳህን አይንፈግህ፡፡ አላህ አምሳያውን /ልጅ/ ይለግስህ፡፡ ምንዳህን ያብዛልህ፡፡</b>",
    "title": "ልጅ ለወለደ ሰው ብስራትና ምላሹ ",
    "index": 47
  },
  {
    "content": "<b >ለህጻናት የሚደረግ</b>\n\n"+'<a href="'+'t.me/'+bot.name+'?start=sound_149">'+'🔊 Audio  ▷'+'</a>'+"<b>\nأُعِيْذُكُمَا بِكَلِمَاتِ اللهِ التَّامَّةِ مِنْ كُلِّ شَيْطَانٍ وَهَامَّةٍ، وَمِنْ كُلِّ عَيْنٍ لاَمَّةٍ</b><b >\n‘ኡዒዙኩማ ቢከሊ ማቲልላሂ አትታመህ ሚን ኩልሊ ሸይጣኒን ወሐምመሀ፤ ወሚን ኩልሊ ዐይኒን ላምመህ \n\nምሉዕና ፍፁም በሆኑት የአላህ ቃላት ከሰይጣናት ሁሉና ከእኩይ ሰው (ተንኮል) እንዲሁም ጎጅ ከሆነ ዓይን ሁሉ እጠብቃችኃለሁ፡፡ </b>",
    "title": "ለህጻናት የሚደረግ",
    "index": 48
  },
  {
    "content": "<b >በሽተኛን በሚጠይቁበት ወቅት የሚባል </b>\n\n"+'<a href="'+'t.me/'+bot.name+'?start=sound_147">'+'🔊 Audio  ▷'+'</a>'+"<b>\nلاَ بَأْسَ طَهُوْرٌ إِنْ شَاءَ اللهُ.</b><b >\n‘ላበእሰ ጠሁሩን ኢንሻአልሏህ \n\nአይዞህ፡፡ ምንም አይደለም፡፡ ምንአልባትም አላህ ከፈቀደ (ይህ በሽታ) የወንጀልህ ማበሻ ሊሆን ይችላል፡፡</b>\n\n"+'<a href="'+'t.me/'+bot.name+'?start=sound_148">'+'🔊 Audio  ▷'+'</a>'+"<b>\nأَسْأَلُ اللهَ الْعَظِيْمَ رَبَّ الْعَرْشِ الْعَظِيْمِ أَنْ يَشْفِيَكَ. (7×)</b><b >\n‘አስአሉልላሀል ዐዚም ረብበል ዐርሹል ዐዚይም አን የሽፊክ\n\nየታላቅን አርሽ ጌታ ከበሽታህ ይፈውስህ ዘንድ እማፀነዋለሁ፡፡›› ሰባት ጊዜ፡፡</b>",
    "title": "በሽተኛን በሚጠይቁበት ወቅት የሚባል ",
    "index": 49
  },
  {
    "content": "<b >በሽተኛን የመጠየቅ ቱሩፋት </b>\n<b  >\nقَالَ -صلىّ الله عليه وسلّم-: إِذَا عَادَ الرَّجُلُ أَخَاهُ الْمُسْلِمَ مَشَى فِيْ خِرَافَةِ الْجَنَّةِ حَتَّى يَجْلِسَ فَإِذَا جَلَسَ غَمَرَتْهُ الرَّحْمَةُ، فَإِنْ كَانَ غُدْوَةً صَلَّى عَلَيْهِ سَبْعُوْنَ أَلْفَ مَلَكٍ حَتَّى يُمْسِيَ، وَإِنْ كَانَ مَسَاءً صَلَّى عَلَيْهِ سَبْعُوْنَ أَلْفَ مَلَكٍ حَتَّى يُصْبِحَ.</b><b >\nነብዩ (ሶ.ዐ.ወ) እንዲህ ብለዋል፡- ‹‹አንድ ሰው ሙስሊም ወንድሙን ከበሽታው ለመጠየቅ ከሄደ እስኪመለስ ድረስ በገነት አጸድ ውስጥ ነው፡፡ ሲቀመጥ የአላህ እዝነት ይሰፍንበታል፡፡ ጧት ከሆነ እስኪመሽ ድረስ ስባ ሺህ መላእክት ሶለዋት ያወርዱለታል፡፡ ’</b>",
    "title": "በሽተኛን የመጠየቅ ቱሩፋት ",
    "index": 50
  },
  {
    "content": "<b >ለመዳን ተስፋ የሌለው ህመምተኛ የሚለው</b>\n\n"+'<a href="'+'t.me/'+bot.name+'?start=sound_150">'+'🔊 Audio  ▷'+'</a>'+"<b>\n اَللَّهُمَّ اغْفِرْ لِيْ وَارْحَمْنِيْ وَأَلْحِقْنِيْ بِالرَّفِيْقِ اْلأَعْلَى.</b><b >\nአልሏሁምመ ኢግፊር ሊይ ወርሃምኒ ወአልሒቅኒ ቢርረፊቂል አዕላ \n\nአላህ ሆይ! ምህረትህን ለግሰኝ፡፡ እዘንልኝ፡፡ ከደጋግ ሰዎች ጎራም ፈርጀኝ፡፡</b>\n<b >\n ነቢዩ (ሶ.ዐ.ወ) ለሞት በተቃረቡበት ወቅት እጃቸውን ውሃ ውስጥ በመንከር ፊታቸውን ያብሱ ነበር፡፡ እንዲህም ይሉ ነበር፡- :</b>\n\n"+'<a href="'+'t.me/'+bot.name+'?start=sound_153">'+'🔊 Audio  ▷'+'</a>'+"<b>\n لَا إِلَهَ إِلَا الله إِنَّ لِلمَوتَ لَسَكَرَات</b><b >\nላኢላህ ኢልለልሏህ ኢንነ ሊል መውቲ ለሰከራት \n\n ከአላህ ውጭ ሌላ አምላክ የለም፡፡ ሞት ጣእር አለው፡፡ </b>\n\n"+'<a href="'+'t.me/'+bot.name+'?start=sound_154">'+'🔊 Audio  ▷'+'</a>'+"<b>\n لاَ إِلَـهَ إِلاَّ اللهُ وَاللهُ أَكْبَرُ، لاَ إِلَـهَ إِلاَّ اللهُ وَحْدَهُ، لاَ إِلَـهَ إِلاَّ اللهُ وَحْدَهُ لاَ شَرِيْكَ لَهُ، لاَ إِلَـهَ إِلاَّ اللهُ لَهُ الْمُلْكُ وَلَهُ الْحَمْدُ، لاَ إِلَـهَ إِلاَّ اللهُ وَلاَ حَوْلَ وَلاَ قُوَّةَ إِلاَّ بِاللهِ.</b><b >\nላኢላህ ኢልለልሏህ ወልላሁ አክበር፤ ላኢላሀ ኢልለልሏህ ወሕደሁ፤ ላኢላሀ ኢልለልሏህ ወሕደሁ ላሸሪከ ለሁ፤ ላኢላሀ ኢልለልሏህ ለሁል ሙልኩ ወለሁል ሐምድ፤ላኢላሀ ኢልለልሏህ ወላ ሐውላ ቁወተ ኢልላ ቢልላህ \n\nከአላህ ውጭ ሌላ አምላክ የለም፡፡ አላህ ከሁሉም የላቀ ነው፡፡ ከአላህ ውጭ ሌላ አምላክ የለም፡፡ አንድ ነው፡፡ ከአላህ ውጭ ሌላ አምላክ የለም፡፡ አንድ ነው፡፡ አጋር የለውም፡፡ከአላህ ውጭ ሌላ አምላክ የለም፡፡ ንግስና ለርሱ ብቻ ነው፡፡ ምስጋናም ለርሱ ብቻ ነው፡፡ከአላህ ውጭ ሌላ አምላክ የለም፡፡ብልሃትም ኃይልም የለም በአላህ ቢሆን እንጅ፡፡ </b>",
    "title": "ለመዳን ተስፋ የሌለው ህመምተኛ የሚለው",
    "index": 51
  },
  {
    "content": "<b >ጣእረሞት ላይ ያለን ሰው መምራት </b><b>የመጨረሻ ንግግሩ፡- </b>\n\n"+'<a href="'+'t.me/'+bot.name+'?start=sound_151">'+'🔊 Audio  ▷'+'</a>'+"<b>\nلاَ إِلَـهَ إِلاَّ اللهُ</b><b >\n‘‹‹ ላኢላሃ ኢለሏህ›› :’የሆነ ሰው ጀንነት ይገባል፡፡’</b>",
    "title": "ጣእረሞት ላይ ያለን ሰው መምራት ",
    "index": 52
  },
  {
    "content": "<b >ችግር የገጠመው ሰው የሚለው</b>\n\n"+'<a href="'+'t.me/'+bot.name+'?start=sound_152">'+'🔊 Audio  ▷'+'</a>'+"<b>\n إِنَّا لِلَّهِ وَإِنَّا إِلَيْهِ رَاجِعُوْنَ، اَللَّهُمَّ أْجُرْنِيْ فِيْ مُصِيْبَتِيْ وَأَخْلِفْ لِيْ خَيْرًا مِنْهَا.</b><b >\n‘ኢንና ሊልላሂ ወኢንና ኢለይሂ ራጂዑን፤ አልሏሁምመ አጂርኒ ፊ ሙሲበቲ፤ ወአኽሊፍ ሊ ኸይረን ሚንሀ \n\nእኛ የአላህ ነን፡፡ ወደርሱም ተመላሾች ነን፡፡ አላህ ሆይ! ለደረሰብኝ ችግር ምንዳ ስጠኝ፡፡ በርሷ ምትክም የተሸለ ነገር ተካልኝ፡፡ ’</b>",
    "title": "ችግር የገጠመው ሰው የሚለው",
    "index": 53
  },
  {
    "content": "<b >የሞተን ሰው አይን ሲከድኑ</b>\n\n"+'<a href="'+'t.me/'+bot.name+'?start=sound_155">'+'🔊 Audio  ▷'+'</a>'+"<b>\n اَللَّهُمَّ اغْفِرْ لِفُلاَنٍ (بِاسْمِهِ) وَارْفَعْ دَرَجَتَهُ فِي الْمَهْدِيِّيْنَ، وَاخْلُفْهُ فِيْ عَقِبِهِ فِي الْغَابِرِيْنَ، وَاغْفِرْ لَنَا وَلَهُ يَا رَبَّ الْعَالَمِيْنَ، وَافْسَحْ لَهُ فِيْ قَبْرِهِ وَنَوِّرْ لَهُ فِيْهِ.</b><b >\n‘አልሏሁምመ ኢግፊር ሊ… ወርፈዕ ደረጀተሁ ፊል መሀዲየይን ወኽሉፍሁ ፊ ዐቂቢሂ ፊል ጋቢሪይን፤ ወግፊር ለና ወለሁ ያረብበል ዐለሚን፤ ወፍሰሃ ለሁ ፊ ቀብሪሂ ወነውዊር ለሁ ፊሂ\n\nአላህ ሆይ! ለእገሌ (ስሙ ይጠቀስ) ምህረትህን ለግስው፡፡ ደረጃውን ከፍ አድርግለት፡፡ ቅን ከሆኑ ሰዎች ፈርጀው፡፡ እኛንም እርሱንም ይቅር በለን፡፡ የዓለማት ጌታ ሆይ! ቀብሩን ሰፊና ብርሃናማ አድርግለት፡፡’</b>",
    "title": "የሞተን ሰው አይን ሲከድኑ",
    "index": 54
  },
  {
    "content": "<b >የሶላተል ጀናዛ ዱዓ  </b>\n\n"+'<a href="'+'t.me/'+bot.name+'?start=sound_156">'+'🔊 Audio  ▷'+'</a>'+"<b>\n اَللَّهُمَّ اغْفِرْ لَهُ وَارْحَمْهُ وَعَافِهِ وَاعْفُ عَنْهُ، وَأَكْرِمْ نُزُلَهُ، وَوَسِّعْ مَدْخَلَهُ، وَاغْسِلْهُ بِالْمَاءِ وَالثَّلْجِ وَالْبَرَدِ، وَنَقِّهِ مِنَ الْخَطَايَا كَمَا نَقَّيْتَ الثَّوْبَ اْلأَبْيَضَ مِنَ الدَّنَسِ، وَأَبْدِلْهُ دَارًا خَيْرًا مِنْ دَارِهِ، وَأَهْلاً خَيْرًا مِنْ أَهْلِهِ، وَزَوْجًا خَيْرًا مِنْ زَوْجِهِ، وَأَدْخِلْهُ الْجَنَّةَ، وَأَعِذْهُ مِنْ عَذَابِ الْقَبْرِ [وَعَذَابِ النَّارِ]</b><b >\n‘አልሏሁምመ ኢግፊር ለሁ ወርሀምሁ፤ ወዓፊሂ ወዕፉ ዐንሁ፤ ወአክሪም ኑዙለሁ፤ ወወስሲዕ ሙድኸለሁ፤ ወግሲልሁ ቢልማኢ ወስሰልጅ ወልበረዲ፤ ወነቅቂሂ ሚነል ኸጧያ ከማ ነቅቀስሰውቡል አብየዱ ሚነድደነስ፤ ወአብዲልሁ ዳረን ኸይረን ሚን ዳሪሂ፤ ወአሀለን ኸይረን ሚን አህሊሂ፤ ወዘውጀን ኸይረን ሚን ዘውጅሂ፤ ወአድኺልሁልጀንነተ፤ ወአዒዝሁ ሚን ዐዛቢል ቀብር ወዐዛቢንናር\n\nአላህ ሆይ! ምህረትህን ለግሰው፡፡ እዘንለት፡፡ አስመቸው፡፡ ይቅር በለውም፡፡ መስተንግዶውን መልካም፤ የሚገባበትን ቦታ(ቀብር) ሰፊ አድርግለት፡፡ በውሃ፤ በወርጭና በበረዶ እጠበው፡፡ነጭ ልብስ ከእድፍ እንደሚፀዳው እርሱንም ከወንጀል አፅዳው፡፡ ከነበረበት የበለጠ መኖሪያ ለግሰው፡፡ የተሻሉ ቤተሰቦችንም አድርግለት፡፡ የተሻለች ሚስትም ለግሰው፡፡ጀንነት አስገባው፡፡ ከቀብር(እና ከእሳት) ቅጣት ጠብቀው፡፡ </b>\n\n"+'<a href="'+'t.me/'+bot.name+'?start=sound_157">'+'🔊 Audio  ▷'+'</a>'+"<b>\nاَللَّهُمَّ اغْفِرْ لِحَيِّنَا وَمَيِّتِنَا وَشَاهِدِنَا وَغَائِبِنَا وَصَغِيْرِنَا وَكَبِيْرِنَا وَذَكَرِنَا وَأُنْثَانَا. اَللَّهُمَّ مَنْ أَحْيَيْتَهُ مِنَّا فَأَحْيِهِ عَلَى اْلإِسْلاَمِ، وَمَنْ تَوَفَّيْتَهُ مِنَّا فَتَوَفَّهُ عَلَى اْلإِيْمَانِ، اَللَّهُمَّ لاَ تَحْرِمْنَا أَجْرَهُ وَلاَ تُضِلَّنَا بَعْدَهُ.</b><b >\n‘አልሏሁምመ ኢግፊር ሊሐይና ወመይቲና፤ ወሻሂዲና ወጋኢቢና፤ ወለጊሪና ወከቢሪና ወኡንሣና፤‹አልሏሁምመ መን አህየይተሁ ሚንና ፈአሕይሂ ዐለል ኢስላም፤ ወመን ተወፈይተሁ ሚንና ፈተወፍፋሁ ዐለል ኢማን፤ አልሏሁምመ ላተህሪምና አጀረሁ፤ ወላ ቱዲልለና በዕደሁ \n\nአላህ ሆይ! በህይወት ላለነውም ለሞቱትም፤ በቅርብ ለምንገኘውም ለራቁትም፤ ለትንሹም ለትልቁም ለሴቶችም ለወንዶችም ወገኖቻችን ምህረትህን ለግስ፡፡ አላህ ሆይ! ከመካከላችን በህይወት የምታቆየውን በኢስላም ላይ እንዲቆይ አድርገው፡፡ ሞት የወሰንክበትን ደግሞ በኢማን ላይ እንዳለ ለሞት አብቃው፡፡ አላህ ሆይ! (የስራ) ምንዳችንን አተንፈገን፡፡ ከርሱ በኃላም አታጥምመን፡፡ </b>\n\n"+'<a href="'+'t.me/'+bot.name+'?start=sound_158">'+'🔊 Audio  ▷'+'</a>'+"<b>\n اَللَّهُمَّ إِنَّ فُلاَنَ بْنَ فُلاَنٍ فِيْ ذِمَّتِكَ، وَحَبْلِ جِوَارِكَ، فَقِهِ مِنْ فِتْنَةِ الْقَبْرِ وَعَذَابِ النَّارِ، وَأَنْتَ أَهْلُ الْوَفَاءِ وَالْحَقِّ. فَاغْفِرْ لَهُ وَارْحَمْهُ، إِنَّكَ أَنْتَ الْغَفُوْرُ الرَّحِيْمُ.</b><b >\n‘አልሏሁምመ… ፊ ዚምመቲከ፤ ወሐብሊ ጀዋሪከ፤ፈቂሂ ሚን ፊትነቲል ቀብሪ ወዐዛቢንናር፤ ወአንተ አህሉል ወፋኢ ወልሐቅቂ፤ ፈግፊር ለሁ ወርሀምሁ ኢንነከ አንተል ገፈሩርሪሂም \n\nአላህ ሆይ! እገሌ የእገሌ ልጅ በጥበቃህ ስር፤ በቁጥጥርህ ውስጥ ነው፡፡ ከቀብር ፈተናና ከእሳት ቅጣት ጠብቀው፡፡ አንተ ውሳኔህን የምትፈጽምና እውነተኛ ነህና፡፡ማረው፡፡ እዘንለትም፡፡ አንተ መሀሪ፤ አዛኝ ነህ፡፡ </b>\n\n"+'<a href="'+'t.me/'+bot.name+'?start=sound_159">'+'🔊 Audio  ▷'+'</a>'+"<b>\n اَللَّهُمَّ عَبْدُكَ وَابْنُ أَمْتِكَ احْتَاجَ إِلَى رَحْمَتِكَ، وَأَنْتَ غَنِيٌّ عَنْ عَذَابِهِ، إِنْ كَانَ مُحْسِنًا فَزِدْ فِيْ حَسَنَاتِهِ، وَإِنْ كَانَ مُسِيْئًا فَتَجَاوَزْ عَنْهُ.</b><b >\n‘አልሏሁምመ ዐብዱከ ወብኑ አመቲከ አሕታጀ ኢላ ራህመቲከ፤ ወአንተ ገንዩን ዐን ዐዛቢሂ፤ ኢን ካነ ሙሕሲነን ፈዚዲ ፊ ሐስናቲሂ፤ ወኢን ካነ ሙሲአን ፈተጀወዝ ዐንሁ \n\nአላህ ሆይ! ይህ ሰው ባሪያህ ነው፡፡ የአንተ ባሪያ የሆነችው ልጅም ነው፡፡እዝነትህን ከጅሏል፡፡ አንተ እርሱን ከመቅጣት የተብቃቃህ ነህ፡፡ መልካም ተግባር ፈፅሞ ከሆነ ምንዳውን አክልለት፡፡ ሐጥያት ፈፅሞ ከሆነ ደግሞ ይቅር በለው፡፡ </b>",
    "title": "የሶላተል ጀናዛ ዱዓ  ",
    "index": 55
  },
  {
    "content": "<b >የሶላተል ጀናዛ ዱዓ - ለአቅመ አዳም/ሔዋን ሳይደርስ ለሞተ </b>\n\n"+'<a href="'+'t.me/'+bot.name+'?start=sound_160">'+'🔊 Audio  ▷'+'</a>'+"<b>\n اَللَّهُمَّ أَعِذْهُ مِنْ عَذَابِ الْقَبْرِ</b><b >\nአልሏሁምመ አዒዝሁ ሚን ዐዛቢል ቀብር፡፡ \n\nአላህ ሆይ! ከቀብር ቅጣት ጠብቀው፡፡ :</b>\n\n"+'<a href="'+'t.me/'+bot.name+'?start=sound_185">'+'🔊 Audio  ▷'+'</a>'+"<b>\nاَللَّهُمَّ اجْعَلْهُ فَرَطًا وَذُخْرًا لِوَالِدَيْهِ، وَشَفِيْعًا مُجَابًا. اَللَّهُمَّ ثَقِّلْ بِهِ مَوَازِيْنَهُمَا وَأَعْظِمْ بِهِ أُجُوْرَهُمَا، وَأَلْحِقْهُ بِصَالِحِ الْمُؤْمِنِيْنَ، وَاجْعَلْهُ فِيْ كَفَالَةِ إِبْرَاهِيْمَ، وَقِهِ بِرَحْمَتِكَ عَذَابَ الْجَحِيْمِ، وَأَبْدِلْهُ دَارًا خَيْرًا مِنْ دَارِهِ، وَأَهْلاً خَيْرًا مِنْ أَهْلِهِ، اَللَّهُمَّ اغْفِرْ لأَسْلاَفِنَا، وَأَفْرَاطِنَا وَمَنْ سَبَقَنَا بِاْلإِيْمَانِ.</b><b >\nአልሏሁምመ ኢጅዐልሁ ፈረጠን ወዙኽረን ሊዋሊደይሂ፤ ወሸፊአን ሙጀበን፤ አልሏሁምመ ሠቅቂል ቢሂ መዋዚነሁማ ወአዕዚም ቢሂ ኡጁረሁማ፤ ወአልሒቅሁ ቢሷሊሂል ሙእሚኒን፤ ወጅዐልሁ ፊ ከፋለቲ ኢብራሂም፤ ወቂሂ ቢራህመቲከ ዐዛበል ጀሂም፤ ወአብዲለሁ ዳረን ኸይረን ሚንዳሪሂ፤ ወአህለን ኸይረን ሚን አህሊሂ፤አልለሏሁምመ ኢግፊር ሊአስላፊና ወአፍራጢና ወመን ሰበቀና ቢል ኢማን\n\nአላህ ሆይ! ከቀብር ቅጣት ጠብቀው፡፡ አላህ ሆይ! ቀዳሚ ሽልማት አድርገው፡፡ ለወላጆቹም ተቀማጭ ሀብት አድርገው፡፡ ተቀባይነት ያለው አማላጅም(ሸፊዐ) አድርገው፡፡ አላህ ሆይ! በርሱ ሳቢያ የወላጆቹን ሚዛን ከፍ አድርገው፡፡ ምንዳቸውንም ጨምርላቸው፡፡ ከደጋግ ሙእሚኖች ፈርጀውም፡፡ በኢብራሂም ሞግዚትነት ሥርም አውለው፡፡ በእዝነትህ ከጀሀነም ቅጣት ጠብቀው፡፡ ከለቀቀው የተሻለ መኖሪን ለግሰው፡፡ ትቷቸው ከሄደው ቤተሰቦቹ የተሻሉ ቤተሰቦችን ስጠው፡፡ አላህ ሆይ! ለአያት ቅድመ አያቶቻችን ምህረትን ለግስ፡፡ ለልጆቻችንም፡፡ በእምነት ለቀደመን ሁሉም፡፡ ማለቱም በላጭነት አለው፡፡</b>\n\n"+'<a href="'+'t.me/'+bot.name+'?start=sound_161">'+'🔊 Audio  ▷'+'</a>'+"<b>\nاَللَّهُمَّ اجْعَلْهُ لَنَا فَرَطًا وَسَلَفًا وَأَجْرًا.</b><b >\n‘አልሏሁምመ ኢጅዐልሁ ለና ፈረጠን ወሰለፈን ወአጅራ.\n\n\">አላህ ሆይ! ለኛ ቀዳሚ ሽልማት፡ ወደፊት አልፎ የሚቆየንና ምንዳም የሚያስገኘን አድርግልን</b>",
    "title": "የሶላተል ጀናዛ ዱዓ - ለአቅመ አዳም/ሔዋን ሳይደርስ ለሞተ ",
    "index": 56
  },
  {
    "content": "<b >የሐዘን መግለጫ ዱዓ </b>\n\n"+'<a href="'+'t.me/'+bot.name+'?start=sound_162">'+'🔊 Audio  ▷'+'</a>'+"<b>\nإِنَّ لِلَّهِ مَا أَخَذَ، وَلَهُ مَا أَعْطَى وَكُلُّ شَيْءٍ عِنْدَهُ بِأَجَلٍ مُسَمًّى ... فَلْتَصْبِرْ وَلْتَحْتَسِبْ.</b><b >\nኢንና ሊልላሂ ማአኸዘ፤ ወለሁ ማ አዕጧ ወኩልሉ ሸይኢን ዒንደሁ ቢአጀሊን ሙለምማ… ፈልተስቢር ወልተሀተሲብ አዕዘመልሏሁ አጅረክ፤ ወአህሰነ ዐዛአክ፤ ወገፈረ ሊመይቲክ \n\nየወሰደውም የሰጠውም የአላህ ነው፡፡ ሁሉም ነገር ከርሱ ዘንድ የተወሰነ ቀን ቀጠሮ አለው፡፡ ትታገስ፡፡(ከአላህ) ምንዳዋ ትፈልግ፡፡ </b><b >\n</b>ወይም እንዲህ  ቢልም በላጭነት ይኖረዋል\n"+'<a href="'+'t.me/'+bot.name+'?start=sound_199">'+'🔊 Audio  ▷'+'</a>'+"<b>\nأَعْظَمَ اللهُ أَجْرَكَ، وَأَحْسَنَ عَزَاءَكَ وَغَفَرَ لِمَيِّتِكَ.</b><b >\nአዕዘመሏሁ አጅረክ ፤ ወ አህሰነ ዐዛአከ፤ ወገፈረ ሊመይቲከአላህ\n\n  ምንዳህን ከፍ ያድርግልህ፡፡ሀዘንህን ያቃልልህ፡፡ ለሟቹም ምህረትን ይለግሰው፡፡›› ፡፡ </b>",
    "title": "የሐዘን መግለጫ ዱዓ ",
    "index": 57
  },
  {
    "content": "<b >ጀናዛ/ሬሳ ቀብር ውስጥ የሚያስገባ ሰው ማለት ያለበት ዱዓ </b>\n\n"+'<a href="'+'t.me/'+bot.name+'?start=sound_163">'+'🔊 Audio  ▷'+'</a>'+"<b>\n بِسْمِ اللهِ وَعَلَى سُنَّةِ رَسُوْلِ اللهِ.</b><b >\n‘ቢስሚልላህ ወዐላ ሱንነቲ ረሱሊልላህ \n\nበአላህ ስም! በአላህ መልዕክተኛ አፈፃፀም ስልት(ሱንና)፡፡ .’</b>",
    "title": "ጀናዛ/ሬሳ ቀብር ውስጥ የሚያስገባ ሰው ማለት ያለበት ዱዓ ",
    "index": 58
  },
  {
    "content": "<b >ሟች ከተቀበረ በኋላ የሚባል </b>\n\n"+'<a href="'+'t.me/'+bot.name+'?start=sound_164">'+'🔊 Audio  ▷'+'</a>'+"<b>\nاَللَّهُمَّ اغْفِرْ لَهُ اَللَّهُمَّ ثَبِّتْهُ.</b><b >\n\"አልሏሁምመ ኢግፊር ለሁ አልሏሁምመ ሠብቢትሁ \n\nአላህ ሆይ! ምህረትህን ለግሰው፡፡ አላህ ሆይ! ፅናትን ለግሰው፡፡\"</b>",
    "title": "ሟች ከተቀበረ በኋላ የሚባል ",
    "index": 59
  },
  {
    "content": "<b >በቀብር ጉብኝት ወቅት የሚባል</b>\n\n"+'<a href="'+'t.me/'+bot.name+'?start=sound_165">'+'🔊 Audio  ▷'+'</a>'+"<b>\nالسَّلاَمُ عَلَيْكُمْ أَهْلَ الدِّيَارِ مِنَ الْمُؤْمِنِيْنَ وَالْمُسْلِمِيْنَ، وَإِنَّا إِنْ شَاءَ اللهُ بِكُمْ لاَحِقُوْنَ [وَيَرْحَمُ اللهُ الْمُسْتَقْدِمِيْنَ مِنَّا وَالْمُسْتَأْخِرِيْنَ] أَسْأَلُ اللهَ لَنَا وَلَكُمُ الْعَافِيَةَ.</b><b >\n‘አስስልሙ ዐለይኩም አህለድዲያሪ፣ ሚነል ሙእሚኒይነ ወልሙስሊሚይን፣ ወኢንነና ኢንሸአል ሏሁ ቢኩም ላሒቁን፣ ወየርሐሙልሏሁ አል ሙስተቅዲሚይን ሚንና ወል ሙስተእኺሪይን፣ አስአሉልሏህ ለና ወለኩሙል ዓፊያህ \n\nበዚ መቃብር ውስጥ የምትገኙ ሙእሚኖችና ሙስሊሞች ሆይ! ሰላም ይስፈንባችሁ፡፡ እኛም በአላህ ፍቃድ እንከተላችኋለን፡፡ አላህ በመካከላችን ለተቀደሙትም ወደኋላ ለቀሩትም ምህረት ይለግሳቸዋል፡፡ ለኛም ለናንተም ከአላህ ዘንድ ደህንነትን እጠይቅላችኋለው፡፡ </b>",
    "title": "በቀብር ጉብኝት ወቅት የሚባል",
    "index": 60
  },
  {
    "content": "<b >ነፋስ ሲነፍስ የሚደረግ</b>\n\n"+'<a href="'+'t.me/'+bot.name+'?start=sound_166">'+'🔊 Audio  ▷'+'</a>'+"<b>\nاَللَّهُمَّ إِنِّيْ أَسْأَلُكَ خَيْرَهَا وَأَعُوْذُ بِكَ مِنْ شَرِّهَا.</b><b >\n‘አልሏሁምመ ኢንኒ አስአሉከ ኸይረሃ ወኸይረ ማፊሃ ወኸይረ ማ ኡርሲለት ቢሂ፣ ወአዑዙ ቢከ ሚን ሸርሪሃ ወሸርሪ ማፊሃ ወሸርሪ ማ ኡርሲለት ቢሂ \n\nአላህ ሆይ! መልካሟን÷ በውስጧ የያዘችውን መልካም ነገርና የተላከችበትን መልካም ነገር እጠይቅሃለሁ፡፡ ከክፉዋ፣ በውስጧ ከያዘቸችው ክፉ ነገርና ከተላከችበት ክፉ ነገር በአንተ እጠበቃለሁ፡’</b>\n\n"+'<a href="'+'t.me/'+bot.name+'?start=sound_167">'+'🔊 Audio  ▷'+'</a>'+"<b>\nاَللَّهُمَّ إِنِّيْ أَسْأَلُكَ خَيْرَهَا وَخَيْرَ مَا فِيْهَا وَخَيْرَ مَا أُرْسِلَتْ بِهِ، وَأَعُوْذُ بِكَ مِنْ شَرِّهَا وَشَرِّ مَا فِيْهَا وَشَرِّ مَا أُرْسِلَتْ بِهِ.</b><b >\n‘አልሏሁምመ ኢንኒ አስአሉከ ኸይረሃ ወኸይረ ማፊሃ ወኸይረ ማ ኡርሲለት ቢሂ፣ ወአዑዙ ቢከ ሚን ሸርሪሃ ወሸርሪ ማፊሃ ወሸርሪ ማ ኡርሲለት ቢሂ \n\n.አላህ ሆይ! መልካሟን÷ በውስጧ የያዘችውን መልካም ነገርና የተላከችበትን መልካም ነገር እጠይቅሃለሁ፡፡ ከክፉዋ፣ በውስጧ ከያዘቸችው ክፉ ነገርና ከተላከችበት ክፉ ነገር በአንተ እጠበቃለሁ፡’</b>",
    "title": "ነፋስ ሲነፍስ የሚደረግ",
    "index": 61
  },
  {
    "content": "<b >በጉርምርምታ ወቅት የሚባል</b>\n\n"+'<a href="'+'t.me/'+bot.name+'?start=sound_168">'+'🔊 Audio  ▷'+'</a>'+"<b>\n سُبْحَانَ الَّذِيْ يُسَبِّحُ الرَّعْدُ بِحَمِدِهِ وَالْمَلاَئِكَةُ مِنْ خِيْفَتِهِ.</b><b >\n‘ሱብሐነልለዚ ዩሰብቢሑ አርሪዕዱ ቢሐምዲሂ ወል መላኢከቱ ሚን ኺፈቲሂ.’\n\nጉርምርምታ በምስጋናና ውዳሴ÷ መላዕክት ደግሞ ፍርሃት በተሞላበት ሁኔታ የሚያጠሩት ጌታ ከጎደሎ ባህሪያት የጠራ ነው፡፡ </b>",
    "title": "በጉርምርምታ ወቅት የሚባል",
    "index": 62
  },
  {
    "content": "<b >ዝናብ በሚጠፋበት ወቅት የሚባል</b>\n\n"+'<a href="'+'t.me/'+bot.name+'?start=sound_169">'+'🔊 Audio  ▷'+'</a>'+"<b>\nاَللَّهُمَّ أَسْقِنَا غَيْثًا مُغِيْثًا مَرِيْئًا مَرِيْعًا، نَافِعًا غَيْرَ ضَارٍّ، عَاجِلاً غَيْرَ آجِلٍ.</b><b >\n‘አልሏሁምመ አስቂና ገይሰን ሙጊሰን መሪአን መሪዓ፣ ናሪዐን ገይረ ዷርሪን፣ ዐጂሉን ገይረ አጂሊን\n\nአላህ ሆይ! የሚበጅ፣ ምሉዕ፣ ጤናማ፣ ጠቃሚና ጎጅ ያልሆነን÷ ወቅታዊና የማይዘገይ የሆነን ዝናብ አጠጣን፡፡</b>\n\n"+'<a href="'+'t.me/'+bot.name+'?start=sound_170">'+'🔊 Audio  ▷'+'</a>'+"<b>\nاَللَّهُمَّ أَغِثْنَا، اَللَّهُمَّ أَغِثْنَا، اَللَّهُمَّ أَغِثْنَا.</b><b >\n‘አልሏሁምመ አጊስና አልሏሁምመ አጊስና፣ አልሏሁምመ አጊስና \n\nአላህ ሆይ! ዝናብ ለግሠን፤ አላህ ሆይ! ዝናብ ለግሠን፤ አላህ ሆይ! ዝናብ ለግሠን፡፡ </b>\n\n"+'<a href="'+'t.me/'+bot.name+'?start=sound_171">'+'🔊 Audio  ▷'+'</a>'+"<b>\n اَللَّهُمَّ اسْقِ عِبَادَكَ وَبَهَائِمَكَ، وَانْشُرْ رَحْمَتَكَ، وَأَحْيِي بَلَدَكَ الْمَيِّتَ.</b><b >\n‘አልሏሁምመ አስቂ ዒባደከ ወበሐኢመከ፣ ወንሹር ራህመቲከ፣ ወአሕይ በለደከል መይት \n\nአላህ ሆይ! ባሮችህንና እንስሳ ቶችህንም አጠጣ፡፡ ትሩፋትህን ለግስ፤ በሞተች ከተማህ ላይ ነፍስ ዝራ፡፡ </b>",
    "title": "ዝናብ በሚጠፋበት ወቅት የሚባል",
    "index": 63
  },
  {
    "content": "<b >ዝናብ በሚዘንብበት ወቅት የሚባል</b>\n\n"+'<a href="'+'t.me/'+bot.name+'?start=sound_172">'+'🔊 Audio  ▷'+'</a>'+"<b>\n اَللَّهُمَّ صَيِّبًا نَافِعًا.</b><b >\n‘አልሏሁምመ ሰይበን ናፊዐን \n\nአላህ ሆይ! ጠቃሚ ዝናብ (አድርገው)፡፡ </b>",
    "title": "ዝናብ በሚዘንብበት ወቅት የሚባል ",
    "index": 64
  },
  {
    "content": "<b >ዝናብ ከዘነበ በኋላ የሚባል ዚክር</b>\n\n"+'<a href="'+'t.me/'+bot.name+'?start=sound_173">'+'🔊 Audio  ▷'+'</a>'+"<b>\nمُطِرْنَا بِفَضْلِ اللهِ وَرَحْمَتِهِ.</b><b >\n‘ሙጢርና ቢፈድሊልላሂ ወራሕመቲሂ \n\n.በአላህ ትሩፋትና እዝነት ዝናብ ለማግኘት በቃን፡፡ </b>",
    "title": "ዝናብ ከዘነበ በኋላ የሚባል ዚክር",
    "index": 65
  },
  {
    "content": "<b >ዝናብ ሲበዛ የሚደረግ</b>\n\n"+'<a href="'+'t.me/'+bot.name+'?start=sound_174">'+'🔊 Audio  ▷'+'</a>'+"<b>\nاَللَّهُمَّ حَوَالَيْنَا وَلاَ عَلَيْنَا، اَللَّهُمَّ عَلَى اْلآكَامِ وَالظِّرَابِ، وَبُطُوْنِ اْلأَوْدِيَةِ وَمَنَابِتِ الشَّجَرِ.</b><b >\n‘አልሏሁምመ ሐዋለይና ወላ ዐለይና፣ አልሏሁምመ ዐለል አካሚ ወዝዚራቢ ወቡጡኒል አውዲየቲ ወመናቢቲሽሸጀር\n\nአላህ ሆይ! ዙሪያውን (አዝንብ፤ በኛ ላይ አታዝንበው)፡፡ አላህ ሆይ! በግጦሽ መሬቶች ላይ፣ በኮረብታዎችና በሸሎቆዎች÷ በዛፎችም ሥር እንዲዘንብ አድርግ፡፡ </b>",
    "title": "ዝናብ ሲበዛ የሚደረግ",
    "index": 66
  },
  {
    "content": "<b >ጨረቃን ሲያዩ የሚደረግ</b>\n\n"+'<a href="'+'t.me/'+bot.name+'?start=sound_175">'+'🔊 Audio  ▷'+'</a>'+"<b>\n اللهُ أَكْبَرُ، اَللَّهُمَّ أَهِلَّهُ عَلَيْنَا بِاْلأَمْنِ وَاْلإِيْمَانِ، وَالسَّلاَمَةِ وَاْلإِسْلاَمِ، وَالتَّوْفِيْقِ لِمَا تُحِبُّ رَبَّنَا وَتَرْضَى، رَبُّنَا وَرَبُّكَ اللهُ.</b><b >\n‘አልሏሁ አክበር፣ አልሏሁምመ አሒልለሁ ዐለይና ቢል አምኒ ወል ኢማን፣ ወስሰላመቲ ወል ኢስላም፣ ወትተውፊቂ ሊማ ቱሒብቡ ረብበና ወተርዷ፣ ረብበና ወረብቡከልሏህ \n\n.አላህ ከሁሉም የላቀ ነው፡፡ አላህ ሂይ! ይችን ጨረቃ በጤና፣ በእምነት፣ በሰላም፣ በኢስላምና አንተ በምትወደውና በንታፈቅረው መልኩ በዙሪያችን እንድታበራ አድርጋት፡፡ (ጨረቃ ሆይ!) የአንችም የኛም ጌታ አላህ ነው፡</b>",
    "title": "ጨረቃን ሲያዩ የሚደረግ ",
    "index": 67
  },
  {
    "content": "<b >አፍጡር ላይ የሚባል</b>\n\n"+'<a href="'+'t.me/'+bot.name+'?start=sound_176">'+'🔊 Audio  ▷'+'</a>'+"<b>\nذَهَبَ الظَّمَأُ وَابْتَلَّتِ الْعُرُوْقُ وَثَبَتَ اْلأَجْرُ إِنْ شَاءَ اللهُ.</b><b >\n‘ዘሐበዝዘመኡ ውበተልለቲል ዑሩቁ፣ ወሠበተል አጅሩ ኢንሻአልላህ \n\n ጥማችን ተቆርጧል፡፡ የደም ሥሮቻችን ረጥበቃል፡፡ የአላህ ፈቃድ ከሆነ ምንዳም ተረጋግጦልናል፡፡ ’</b>\n\n"+'<a href="'+'t.me/'+bot.name+'?start=sound_177">'+'🔊 Audio  ▷'+'</a>'+"<b>\n اَللَّهُمَّ إِنِّيْ أَسْأَلُكَ بِرَحْمَتِكَ الَّتِيْ وَسِعَتْ كُلَّ شَيْءٍ أَنْ تَغْفِرَ لِيْ.</b><b >\n‘አልሏሁምመ ኢንኒ አስአሉከ ቢራህመቲከ አልለቲ ወሲዐት ኩልለ ሸይኢን አንተግፊርሊ \n\n, አላህ ሆይ! ምህረትን ትለግሰኝ ዘንድ ሁሉንም ነገር ባዳረሰችው እዝነትህ እማፀንሐለሁ፡፡’</b>",
    "title": "አፍጡር ላይ የሚባል",
    "index": 68
  },
  {
    "content": "<b >ከምግብ በፊት የሚደረግ ዱዓ</b><b >\nምግብ በሚጀምሩበት ወቅት፡- :</b>\n\n"+'<a href="'+'t.me/'+bot.name+'?start=sound_178">'+'🔊 Audio  ▷'+'</a>'+"<b>\nبِسْمِ اللهِ</b><b >\nቡስሚልላህ / ቢስሚልላህ፤ ፊ አወሊሂ ወአኺሪሂ \n\nበአላህ ስም በማለት ይጀምሩ፡፡ ፡</b><b >\nከዘነጉ መሐል ላይ፡- ‹ በአላህ ስም፤ በመጀመሪያውም መጨረሻውም ላይ›› ይበሉ፡:</b>\n\n"+'<a href="'+'t.me/'+bot.name+'?start=sound_242">'+'🔊 Audio  ▷'+'</a>'+"<b>\nبِسْمِ اللهِ فِيْ أَوَّلِهِ وَآخِرِهِ</b><b >\n ቢስሚልላህ፤ ፊ አወሊሂ ወአኺሪሂ</b>\n<b >\n :</b>\n\n"+'<a href="'+'t.me/'+bot.name+'?start=sound_179">'+'🔊 Audio  ▷'+'</a>'+"<b>\nاَللَّهُمَّ بَارِكْ لَنَا فِيْهِ وَأَطْعِمْنَا خَيْرًا مِنْهُ.</b><b >\nአልሏሁምመ ባሪክ ለና ፊ ሂ ወአጥኢምና ኸይረን ሚንሁ /አልሏሁምመ ባሪክ ለና ፊይሂ ወዚድና ሚንሁ</b><b >\n\n\n.አላህ ወተት ያጠጣው ሰው ደግሞ፡- :</b>\n\n"+'<a href="'+'t.me/'+bot.name+'?start=sound_244">'+'🔊 Audio  ▷'+'</a>'+"<b>\nاَللَّهُمَّ بَارِكْ لَنَا فِيْهِ وَزِدْنَا مِنْهُ</b><b >\nአላህ ሆይ! በርሱ (ባጠጣህን ወተት) ረድኤት አትንፈገን፡፡ ከርሱ (ከወተቱ) ጨምርልንም›› ይበል፡</b>",
    "title": "ከምግብ በፊት የሚደረግ ዱዓ ",
    "index": 69
  },
  {
    "content": "<b >ከምግብ በኋላ የሚደረግ ዱዓ  </b>\n\n"+'<a href="'+'t.me/'+bot.name+'?start=sound_180">'+'🔊 Audio  ▷'+'</a>'+"<b>\nالْحَمْدُ لِلَّهِ الَّذِيْ أَطْعَمَنِيْ هَذَا وَرَزَقَنِيْهِ مِنْ غَيْرِ حَوْلٍ مِنِّيْ وَلاَ قُوَّةٍ.</b><b >\n‘አልሐምዱ ሊልላሂልለዚ አጥዐመኒ ሐዛ ወረዘቀኒሂ ሚን ገይሪ ሐውሊን ሚንኒ ወላ ቁወህ \n\n.ያለኔ ኃይልና ብልሐት ይህንን ምግብ ለለገሰኝ አላህ ምስጋና ይገባው</b>\n\n"+'<a href="'+'t.me/'+bot.name+'?start=sound_181">'+'🔊 Audio  ▷'+'</a>'+"<b>\nالْحَمْدُ لِلَّهِ حَمْدًا كَثِيْرًا طَيِّبًا مُبَارَكًا فِيْهِ، غَيْرَ [مَكْفِيٍّ وَلاَ] مُوَدَّعٍ، وَلاَ مُسْتَغْنًى عَنْهُ رَبَّنَا.</b><b >\n‘አልሐምዱ ሊልላሂ ሐምደን ከሢረን ጠይበን ሙባረከን ፊህ፣ ገይረ ሙክፊየን ወላ ሙወድደዒን \n\nለአላህ ብዙ፣ መልካምና የተባረከ የሆነ÷ የመጨረሻና የመሰናበቻ ያልሆነ ምስጋና ይገባው፡፡ </b>",
    "title": "ከምግብ በኋላ የሚደረግ ዱዓ  ",
    "index": 70
  },
  {
    "content": "<b >እንግዳ ለጋባዡ የሚያደርገው ዱዓ </b>\n\n"+'<a href="'+'t.me/'+bot.name+'?start=sound_182">'+'🔊 Audio  ▷'+'</a>'+"<b>\n اَللَّهُمَّ بَارِكْ لَهُمْ فِيْمَا رَزَقْتَهُمْ، وَاغْفِرْ لَهُمْ وَارْحَمْهُمْ.</b><b >\n‘አልሏሁምመ ባሪክለሁም ፊማ ረዘቅተሁም፣ ወግፊር ለሁም፣ ወርሃምሁም\n\nአላህ ሆይ! በሰጣሀቸው ሲሳይ ረድኤትህን አውርድላቸው፡፡ ምህረትን ለግሳቸው፡፡ እዘንላቸውም፡፡ </b>",
    "title": "እንግዳ ለጋባዡ የሚያደርገው ዱዓ ",
    "index": 71
  },
  {
    "content": "<b >ውሃ ላጠጣዎት ሰው /ውሃ ሲፈልጉ የሚባል ዱዓ </b>\n\n"+'<a href="'+'t.me/'+bot.name+'?start=sound_183">'+'🔊 Audio  ▷'+'</a>'+"<b>\n اَللَّهُمَّ أَطْعِمْ مَنْ أَطْعَمَنِيْ وَاسْقِ مَنْ سَقَانِيْ.</b><b >\n‘አልሏሁምመ አጥዒም መን አጥዓመኒ ወሰቂ መንሰቃኒ\n\n አላህ ሆይ! የመገበኝን መግበው፤ ያጠጣኝን አጠጣው፡፡</b>",
    "title": "ውሃ ላጠጣዎት ሰው /ውሃ ሲፈልጉ የሚባል ዱዓ ",
    "index": 72
  },
  {
    "content": "<b >ጾመኛ ከሌላ ሰው ቤት ሲያፈጥር የሚያደርገው ዱዓ </b>\n\n"+'<a href="'+'t.me/'+bot.name+'?start=sound_184">'+'🔊 Audio  ▷'+'</a>'+"<b>\nأَفْطَرَ عِنْدَكُمُ الصَّائِمُوْنَ، وَأَكَلَ طَعَامَكُمُ اْلأَبْرَارُ، وَصَلَّتْ عَلَيْكُمُ الْمَلاَئِكَةُ.</b><b >\n‘አፍጠረ ኢንደኩምስሷኢሙን፣ ወአከለ ጣዐሙኩሙል አብራር፣ ወሰልለት ዐለይኩሙል መላኢከህ\n\nከናንተ ዘንድ ጾመኞች ያፍጥሩ፡፡ ምግባችሁን በጎ ሰዎች (ብቻ) ይመገቡት፡፡ መላኢኮች ከአላህ ምህረትን ይማፀኑላችሁ፡፡ </b>",
    "title": "ጾመኛ ከሌላ ሰው ቤት ሲያፈጥር የሚያደርገው ዱዓ ",
    "index": 73
  },
  {
    "content": "<b >ጾመኛ ምግብ ቀርቦለት ካላፈጠረ የሚለው ዱዓ </b>\n<b  >\n إِذَا دُعِيَ أَحَدُكُمْ فَلْيُجِبْ، فَإِنْ كَانَ صَائِمًا فَلْيُصَلِّ وَإِنْ كَانَ مُفْطِرًا فَلْيَطْعَمْ.</b><b >\n‘ከናንተ አንዳችሁ ግብዣ በሚጠራበት ወቅት ግብዣውን ይቀበል፡፡ ጾመኛ ‹‹ከሆነ ዱዓ ያድርግ፡፡ ጾመኛ ካልሆነ ደግሞ ይመገብ፡፡ ’</b>",
    "title": "ጾመኛ ምግብ ቀርቦለት ካላፈጠረ የሚለው ዱዓ ",
    "index": 74
  },
  {
    "content": "<b >ጾመኛ በሚሰደብበት ወቅት ማለት ያለበት ዱዓ </b>\n\n"+'<a href="'+'t.me/'+bot.name+'?start=sound_186">'+'🔊 Audio  ▷'+'</a>'+"<b>\nإِنِّيْ صَائِمٌ، إِنِّيْ صَائِمٌ.</b><b >\nኢንኒ ሷኢሙን፣ ኢንኒ ሷኢሙን \n\nእኔ ጾመኛ ነኝ፤ እኔ ጾመኛ ነኝ፡፡</b>",
    "title": "ጾመኛ በሚሰደብበት ወቅት ማለት ያለበት ዱዓ ",
    "index": 75
  },
  {
    "content": "<b >የፍራፍሬ እሸት በሚመለከቱበት ግዜ የሚባልዱዓ</b>\n\n"+'<a href="'+'t.me/'+bot.name+'?start=sound_187">'+'🔊 Audio  ▷'+'</a>'+"<b>\nاَللَّهُمَّ بَارِكْ لَنَا فِيْ ثَمَرِنَا، بَارِكْ لَنَا فِيْ مَدِيْنَتِنَا، بَارِكْ لَنَا فِيْ صَاعِنَا، بَارِكْ لَنَا فِيْ مُدِّنَا.</b><b >\nአልሏሁምመ ባሪክ ለና ፊሰመሪና፣ ወባሪክ ለና ፊመዲነቲና፣ ወባሪክ ለና ፊሷመሪና ወባሪክ ለና ፊሙድዲና\n\nአላህ ሆይ! ከፍሪያችን ላይ ረድኤትህን አውርድልን፡፡ ከከተማችን ላይ ረድኤትህን አውርድልን፡፡ ሷዕችንን ባርክልን ሙዳችንንም ባርክልን፡.</b>",
    "title": "የፍራፍሬ እሸት በሚመለከቱበት ግዜ የሚባልዱዓ",
    "index": 76
  },
  {
    "content": "<b >ያስነጠሰ ሰው የሚለው ዱዓ</b><b >\nከናንተ አንዳችሁ በሚያነጥስበት ወቅት፤ :</b>\n\n"+'<a href="'+'t.me/'+bot.name+'?start=sound_188">'+'🔊 Audio  ▷'+'</a>'+"<b>\nالْحَمْدُ لِلَّهِ</b><b >\nአልሐምዱሊላህ\n\n‹‹ ለአላህ ምስጋና ይገባው ›› ይበል</b><b >\n...>ወንድሙ ወይም ባልደረባው ደግሞ፤: </b>\n\n"+'<a href="'+'t.me/'+bot.name+'?start=sound_248">'+'🔊 Audio  ▷'+'</a>'+"<b>\nيَرْحَمُكَ اللهُ</b><b >\nየርሐሙከልሏህ \n\nአላህ ይዘንልህ›› ይበለው፡፡ </b><b >\n \" እርሱም፤: </b>\n\n"+'<a href="'+'t.me/'+bot.name+'?start=sound_249">'+'🔊 Audio  ▷'+'</a>'+"<b>\nيَهْدِيْكُمُ اللهُ وَيُصْلِحُ بَالَكُمْ.</b><b >\n‹‹የሕዲኩሙሏህ ዉዩሰሊሕ ባለኩም›\n\nአላህ ቅኑን ጎዳና ይምራችሁ፤ ያላችሁበትን ሁኔታም ያሻሽልላችሁ፤ የልብን ጻእድነት ይለግሳችሁ›› በማለት ይመልስ፡፡ </b>",
    "title": "ያስነጠሰ ሰው የሚለው ዱዓ",
    "index": 77
  },
  {
    "content": "<b >አንድ ካፊር ሲያስነጥስ የሚሰጠው ምላሽ </b>\n\n"+'<a href="'+'t.me/'+bot.name+'?start=sound_189">'+'🔊 Audio  ▷'+'</a>'+"<b>\nيَهْدِيْكُمُ اللهُ وَيُصْلِحُ بَالَكُمْ.</b><b >\n‘የሕዲኩሙሏህ ዉዩሰሊሕ ባለኩም\n\nአላህ ቅኑን መንገድ ይምራህ፡፡ ያለህበትን ሁኔታም ያሻሽልልህ፡፡ የልቦና ጻእድነት ይለግስህ፡ </b>",
    "title": "አንድ ካፊር ሲያስነጥስ የሚሰጠው ምላሽ",
    "index": 78
  },
  {
    "content": "<b >ላገባ ሰው የሚደረግ ዱዓ</b>\n\n"+'<a href="'+'t.me/'+bot.name+'?start=sound_190">'+'🔊 Audio  ▷'+'</a>'+"<b>\n بَارَكَ اللهُ لَكَ وَبَارَكَ عَلَيْكَ وَجَمَعَ بَيْكَمُاَ فِيْ خَيْرٍ.</b><b >\n‘ባረከልሏሁ ለከ፣ ወባረከ ዐለይከ፣ ወጀማዐ በይነኩማ ኸይር \n\nአላህ (ባለቤትህን) ይባርክልህ፡፡ አንተንም ይባርክህ፡፡ በመካከላችሁ የሚኖረው ትስስርም መልካም ይሁን፡፡</b>",
    "title": "ላገባ ሰው የሚደረግ ዱዓ",
    "index": 79
  },
  {
    "content": "<b >ያገባ / እንስሳት የገዛ ሰው የሚያደርገው ዱዓ</b><b >\nከናንተ አንዳችሁ ሚስት በሚያገባበት ወቅት፡:</b>\n\n"+'<a href="'+'t.me/'+bot.name+'?start=sound_191">'+'🔊 Audio  ▷'+'</a>'+"<b>\nاَللَّهُمَّ إِنِّيْ أَسْأَلُكَ خَيْرَهَا وَخَيْرَ مَا جَبَلْتَهَا عَلَيْهِ، وَأَعُوْذُ بِكَ مِنْ شَرِّهَا وَشَرِّ مَا جَبَلْتَهَا عَلَيْهِ.</b><b >\nአልሏሁምመ ኢንኒ አስአሉከ ኸይረሃ ወኸይረ መጀበልተሐ ዐለይሒ፣ ወአዑዙ ቢከሚን ሸርሪሐ ወሸርሪ ማጀበልተሐ ዐለይሒ \n\n, -አላህ ሆይ! የዚህችን ሴት መልካም ነገር እና እንድታዘነብል ያመላከትካትን መልካም ነገር እጠይቅሃለሁ፡፡ ከተንኮሏና ከአዘነበለችበት መጥፎ ነገርም በአንተ እጠበቃለሁ፡፡››</b><b >\nግመል ሲገዛም ሻኛዋን በመያዝ ይህንኑ ዱዓ ያድርግ፡፡.</b>",
    "title": "ያገባ / እንስሳት የገዛ ሰው የሚያደርገው ዱዓ",
    "index": 80
  },
  {
    "content": "<b >ከወሲባዊ ተራክቦ በፊት የሚደረግ ዱዓ</b>\n\n"+'<a href="'+'t.me/'+bot.name+'?start=sound_192">'+'🔊 Audio  ▷'+'</a>'+"<b>\n بِسْمِ اللهِ اَللَّهُمَّ جَنِّبْنَا الشَّيْطَانَ وَجَنِّبِ الشَّيْطَانَ مَا رَزَقْتَنَا.</b><b >\n‘ቢስሚልላህ፣ አልሏሁምመ ጀንኒብና ሽሸይጧን ወጀንኒቢሸይጧነ ማረዘቅተና\n\n.በአላህ ስም፤ አላህ ከሸይጧን (ተንኮል) ጠብቀን፡፡ የምትለገሰንን (ልጅም) ከሸይጧን (ተንኮል) ጠብቀው፡፡</b>",
    "title": "ከወሲባዊ ተራክቦ በፊት የሚደረግ ዱዓ",
    "index": 81
  },
  {
    "content": "<b >በቁጣ ወቅት የሚደረግ ዱዓ </b>\n\n"+'<a href="'+'t.me/'+bot.name+'?start=sound_193">'+'🔊 Audio  ▷'+'</a>'+"<b>\n أَعُوْذُ بِاللهِ مِنَ الشَّيْطَانِ الرَّجِيْمِ.</b><b >\n‘አዑዙ ቢልላሂ ሚነሽሸይጧኒር ረጅም .\n\nእርጉም ከሆነው ሸይጧን በአላህ እጠበቃለሁ፡፡ ’</b>",
    "title": "በቁጣ ወቅት የሚደረግ ዱዓ ",
    "index": 82
  },
  {
    "content": "<b >ወንጀል ላይ የወደቀ ሰው በሚያዩበት ጊዜ የሚባል ዱዓ </b>\n\n"+'<a href="'+'t.me/'+bot.name+'?start=sound_194">'+'🔊 Audio  ▷'+'</a>'+"<b>\n الْحَمْدُ لِلَّهِ الَّذِيْ عَافَانِيْ مِمَّا ابْتَلاَكَ بِهِ وَفَضَّلَنِيْ عَلَى كَثِيْرٍ مِمَّنْ خَلَقَ تَفْضِيْلاً.</b><b >\n‘አልሐምዱ ሊልላሂልለዚ ዐፋኒ ሚምመብተላከ ቢሂ ወፈድደለኒ ዐላ ከሢረን ሚምመን ኸለቀ ተፍዲላ አንተን ከሞከረህ ነገር ለጠበቀኝ÷ ከፍጡራኖቹ ከብዙዎች ላላቀኝ አላህ ምስጋና ይገባው፡፡</b>",
    "title": "ወንጀል ላይ የወደቀ ሰው በሚያዩበት ጊዜ የሚባል ዱዓ",
    "index": 83
  },
  {
    "content": "<b >ስብሰባ/መጅሊስ ላይ የሚባልዱዓ </b><b >\nኢብን ዑመር (ረ.ዐ) እንዲህ ሲሉ አስተላልፈዋል፡- የአላህ መልዕክተኛ (ሶ.ዐ.ወ) ከአንድ ስብሰባ ላይ ከመቶ ላላነሰ ጊዜ፡- ui:</b>\n\n"+'<a href="'+'t.me/'+bot.name+'?start=sound_195">'+'🔊 Audio  ▷'+'</a>'+"<b>\nرَبِّ اغْفِرْ لِيْ وَتُبْ عَلَيَّ إِنَّكَ أَنْتَ التَّوَّابُ الْغَفُوْرُ</b><b >\n‘ረብቢግፊርሊ ወቱብ ዐለይየ ኢንነከ አንተ ተዋቡል ገፋር \n\nጌታዬ ሆይ! ምህረት ለግሰኝ ፀፀቴን ተቀበለኝ፡፡ አንተ ፀፀትን ተቀባይ አዛኝ ነህና </b>",
    "title": "ስብሰባ/መጅሊስ ላይ የሚባልዱዓ  ",
    "index": 84
  },
  {
    "content": "<b >ከስብሰባ ሲነሱ የሚሉት ዚክር </b>\n\n"+'<a href="'+'t.me/'+bot.name+'?start=sound_196">'+'🔊 Audio  ▷'+'</a>'+"<b>\n سُبْحَانَكَ اللَّهُمَّ وَبِحَمْدِكَ، أَشْهَدُ أَنْ لاَ إِلَـهَ إِلاَّ أَنْتَ، أَسْتَغْفِرُكَ وَأَتُوْبُ إِلَيْكَ.</b><b >\n‘ሱብሐነልሏሁምመ ወቢ ሐምዲከ፣ አሽሐዱ አንላኢላሃ ኢልላ አንተ፣ አስተግፊሩከ ወእቱቡ ኡለይከ \n\n. አላህ ሆይ! ጥራትና ምስጋና ይገባል፡፡ ከአንተ ውጭ ሌላ አምላክ እንደሌለ እመሰክራለሁ፡፡ ምህረትህን እለምንሃለሁ፡፡ ወደአንተ በፀፀት እመለሳለሁ፡፡ ’</b>",
    "title": "ከስብሰባ ሲነሱ የሚሉት ዚክር ",
    "index": 85
  },
  {
    "content": "<b >አላህ ምህረቱን ይለግስህ!” ላለ ሰው የሚሰጥ መልስ </b><b >\n መልስ</b>\n\n"+'<a href="'+'t.me/'+bot.name+'?start=sound_197">'+'🔊 Audio  ▷'+'</a>'+"<b>\n وَلَكَ </b><b >\nወለከላንተ ምህረቱን አይንፈግህ</b>",
    "title": "አላህ ምህረቱን ይለግስህ!” ላለ ሰው የሚሰጥ መልስ ",
    "index": 86
  },
  {
    "content": "<b >መልካም ውለታ ለዋለሎት ሰው የሚደረግ ዱዓ </b>\n\n"+'<a href="'+'t.me/'+bot.name+'?start=sound_198">'+'🔊 Audio  ▷'+'</a>'+"<b>\n جَزَاكَ اللهُ خَيْرًا.</b><b >\n‘ጀዛከልሏሁ ኸይረን \n\nመልካም ምንዳ ህን ይክፈልህ፡፡ ’</b>",
    "title": "መልካም ውለታ ለዋለሎት ሰው የሚደረግ ዱዓ ",
    "index": 87
  },
  {
    "content": "<b >ከደጃል ለመጠበቅ የሚደረጉ ዚክሮች</b>\n<b  >\nمَنْ حَفِظَ عَشْرَ آيَاتٍ مِنْ أَوَّلِ سُوْرَةِ الْكَهْفِ عُصِمَ مِنَ الدَّجَّالِ وَاْلاِسْتِعَاذَةُ بِاللهِ مِنْ فِتْنَتِهِ عَقِبَ التَّشَهُّدِ اْلأَخِيْرِ مِنْ كُلِّ صَلاَةٍ.</b><b >\n‘ከአል-ከህፍ ምዕራፍ የመጀመሪያዎች አናቅፅ አሥሮቹን በአይምሮው ያጠና ከደጃል ይጠበቃል፡፡ ከየሰላቱ ማጠናቀቂያ ላይ ተሸሁድን ካነበቡ በኃላ ከደጃል ፈተና ይጠብቅዎ ዘንድ አላህን ዘወትር ይማፀኑ፡፡.</b>",
    "title": "ከደጃል ለመጠበቅ የሚደረጉ ዚክሮች ",
    "index": 88
  },
  {
    "content": "<b >ለአላህ ብዬ እወድሃለሁ!” ላለ ሰው የሚሰጥ ዚክር </b>\n\n"+'<a href="'+'t.me/'+bot.name+'?start=sound_200">'+'🔊 Audio  ▷'+'</a>'+"<b>\nأَحَبَّكَ الَّذِيْ أَحْبَبْتَنِي لَهُ.</b><b >\n‘አሐብበከልለዚ አሕበብተኒ ለሁ\n\nለርሱ ስትል የወደድከኝ (አምላክ) ይውደድህ፡፡ </b>",
    "title": "ለአላህ ብዬ እወድሃለሁ!” ላለ ሰው የሚሰጥ ዚክር ",
    "index": 89
  },
  {
    "content": "<b >ገንዘብ ለለገሰዎት ሰው የሚሉት ዱዓ </b>\n\n"+'<a href="'+'t.me/'+bot.name+'?start=sound_201">'+'🔊 Audio  ▷'+'</a>'+"<b>\nبَارَكَ اللهُ لَكَ فِيْ أَهْلِكَ وَمَالِكَ</b><b >\n‘ባረኩልሏሁ ለከ ፊ አሕሊከ ወማሊከ \n\nአላህ በገንዘብህም በቤተሰቦችህም ላይ ረድኤቱን ያውርድልህ፡፡</b>",
    "title": "ገንዘብ ለለገሰዎት ሰው የሚሉት ዱዓ ",
    "index": 90
  },
  {
    "content": "<b >ተበዳሪ ብድሩን ሲከፍል አበዳሪው የሚያደርግለት ዱዓ</b>\n\n"+'<a href="'+'t.me/'+bot.name+'?start=sound_202">'+'🔊 Audio  ▷'+'</a>'+"<b>\nبَارَكَ اللهُ لَكَ فِيْ أَهْلِكَ وَمَالِكَ، إِنَّمَا جَزَاءُ السَّلَفِ الْحَمْدُ وَاْلأَدَاءِ</b><b >\n‘ባረኩልሏሁ ለከ ፊ አሕሊከ ወማሊከ፣ ኢንነማ ጀዛኡስሰለፊ አልሐምዱ ወል አዳእ\n\nአላህ በገንዘብህም በቤተሰቦችህም ላይ ረድኤቱን ያውርድልህ፡፡ የብድር ምንዳ ምስጋናና የወሰዱትን መመለስ ነው፡፡</b>",
    "title": "ተበዳሪ ብድሩን ሲከፍል አበዳሪው የሚያደርግለት ዱዓ  ",
    "index": 91
  },
  {
    "content": "<b >ሽርክ ሲያሰጋዎ  የሚባል ዱዓ </b>\n\n"+'<a href="'+'t.me/'+bot.name+'?start=sound_203">'+'🔊 Audio  ▷'+'</a>'+"<b>\nاَللَّهُمَّ إِنِّيْ أَعُوْذُ بِكَ أَنْ أُشْرِكَ بِكَ وَأَنَا أَعْلَمُ، وَأَسْتَغْفِرُكَ لِمَا لاَ أَعْلَمُ</b><b >\n‘አልሏሁምመ ኢንኒ አዑዙ ቢከ አን ኡሽሪከ ቢከ ወአን አዕለሙ፣ ወአስተግፊሩከ ሊማላ አዕለሙ\n\n.አላህ ሆይ! እያወቅኩ በአንተ ላይ ከማሻረክ በአንተ እጠበቃለሁ፡፡ ሳላውቅ ለምፈፅመው የሽርክ ተግባር ምህረትህን እጠይቅሃለሁ፡፡ </b>",
    "title": "ሽርክ ሲያሰጋዎ  የሚባል ዱዓ ",
    "index": 92
  },
  {
    "content": "<b >አላህ ረድዔቱን ይለግስህ!” ላለ ሰው የሚሰጥ መልስ</b>\n\n"+'<a href="'+'t.me/'+bot.name+'?start=sound_204">'+'🔊 Audio  ▷'+'</a>'+"<b>\nوَفِيْكَ بَارَكَ اللهُ.</b><b >\n‘ወፊከ ባረከልሏህ \n\nላንተም አላህ ረድኤቱን ይለግስህ፡፡ '</b>",
    "title": "አላህ ረድዔቱን ይለግስህ!” ላለ ሰው የሚሰጥ መልስ ",
    "index": 93
  },
  {
    "content": "<b >በገድ ያለማመንን ለማመልከት የሚደረግ ዱዓ </b>\n\n"+'<a href="'+'t.me/'+bot.name+'?start=sound_205">'+'🔊 Audio  ▷'+'</a>'+"<b>\nاَللَّهُمَّ لاَ طَيْرَ إِلاَّ طَيْرُكَ، وَلاَ خَيْرَ إِلاَّ خَيْرُكَ، وَلاَ إِلَـهَ غَيْرُكَ.</b><b >\nአልሏሁምመ ላጦይረ ኢልላ ጠይሩክ፣ ወላ ኸይረ ኢልላ ኸይሩክ፣ ወላ ኢላሃ ገይሩክ\n\n አላህ ሆይ! አንተ ከወሰንከው ውጭ ገድ የለም፡፡ አንተ መልካም ካልከው ውጭ መልካም የለም፡፡ ከአንተ ውጭ ሌላ አምላክ የለም፡፡   </b>",
    "title": "በገድ ያለማመንን ለማመልከት የሚደረግ ዱዓ ",
    "index": 94
  },
  {
    "content": "<b >መጓጓዣ ላይ ሲወጡ የሚባል ዱዓ </b>\n\n"+'<a href="'+'t.me/'+bot.name+'?start=sound_206">'+'🔊 Audio  ▷'+'</a>'+"<b>\nبِسْمِ اللهِ، الْحَمْدُ لِلَّهِ {سُبْحَانَ الَّذِيْ سَخَّرَ لَنَا هَذَا وَمَا كُنَّا لَهُ مُقْرِنِيْنَ. وَإِنَّا إِلَى رَبِّنَا لَمُنْقَلِبُوْنَ} الْحَمْدُ لِلَّهِ، الْحَمْدُ لِلَّهِ، الْحَمْدُ لِلَّهِ، اللهُ أَكْبَرُ، اللهُ أَكْبَرُ، اللهُ أَكْبَرُ، سُبْحَانَكَ اللَّهُمَّ إِنِّيْ ظَلَمْتُ نَفْسِيْ فَاغْفِرْ لِيْ، فَإِنَّهُ لاَ يَغْفِرُ الذُّنُوْبَ إِلاَّ أَنْتَ</b><b >\n‘ቢሰስሚልላሂ አልሐምዱ ሊላሂ፤ ሱብሐነለዚ ሰኸረ ለና ሐዛ ወማ ኩንና ለሁ ሙቅሪኒን፣ ወኢንና ኢላ ረብቢና ለሙንቀሊቡን፤ አልሐምዱ ሊልላህ፣ አልሐምዱ ሊልላህ፣ አልሐምዱ ሊልላህ፣ አልሏሁ አክበር፣ አልሏሁ አክበር፣ አልሏሁ አክበር፣ ሱብሐነከልሏሁምመ ኢንኒ ዘለምቱ ነፍሲ ፈግፊር ሊ፣ ፈኢንነሁ ላየግፊሩ ዝዙኑብ ኢልላ አንተ\n\nበአላህ ስም፤ ምስጋና ለአላህ የተገባ ይሁን፡፡ ‹ይህን (መጓጓዣ) ያገራልን ጌታ ጥራት ይገባው፡፡ እኛ ለመፈፀም የምንችል አልነበርንም፡፡ እኛ ወደጌታችን ተመላሾች ነን፡፡› ምስጋና ለአላህ የተገባ ነው፡፡ ምስጋና ለአላህ የተገባ ነው፡፡ ምስጋና ለአላህ የተገባ ነው፡፡ አላህ ከሁሉም የላቀ ነው፡፡ አላህ ከሁሉም የላቀ ነው፡፡ አላህ ከሁሉም የላቀ ነው፡፡ አላህ ሆይ! ጥራት ይገባህ፡፡ እኔ በነፍሴ ላይ ግፍ ፈፅሚ ያለሁ፡፡ ማረኝ፡፡ ከአንተ ውጭ ወንጀልን የሚምር የለም፡፡</b>",
    "title": "መጓጓዣ ላይ ሲወጡ የሚባል ዱዓ  ",
    "index": 95
  },
  {
    "content": "<b >ለጉዞ ሲወጡ የሚባል ዱዓ</b>\n\n"+'<a href="'+'t.me/'+bot.name+'?start=sound_207">'+'🔊 Audio  ▷'+'</a>'+"<b>\nاللهُ أَكْبَرُ، اللهُ أَكْبَرُ، اللهُ أَكْبَرُ، {سُبْحَانَ الَّذِيْ سَخَّرَ لَنَا هَذَا وَمَا كُنَّا لَهُ مُقْرِنِيْنَ. وَإِنَّا إِلَى رَبِّنَا لَمُنْقَلِبُوْنَ} اللَّهُمَّ إِنَّا نَسْأَلُكَ فِيْ سَفَرِنَا هَذَا الْبِرَّ وَالتَّقْوَى، وَمِنَ الْعَمَلِ مَا تَرْضَى، اللَّهُمَّ هَوِّنْ عَلَيْنَا سَفَرَنَا هَذَا وَاطْوِ عَنَّا بُعْدَهُ، اللَّهُمَّ أَنْتَ الصَّاحِبُ فِي السَّفَرِ وَالْخَلِيْفَةُ فِي اْلأَهْلِ، اللَّهُمَّ إِنِّيْ أَعُوْذُ بِكَ مِنْ وَعْثَاءِ السَّفَرِ وَكَآبَةِ الْمَنْظَرِ وَسُوْءِ الْمُنْقَلَبِ فِي الْمَالِ وَاْلأَهْلِ.  وإذا رجع قالهن وزاد فيهن :  آيِبُوْنَ تَائِبُوْنَ عَابِدُوْنَ لِرَبِّنَا حَامِدُوْنَ</b><b >\n‘አልላሁ አክበር፣ አልሏሁ አክበር፣ አልሏሁ አክበር፤ ሱብሐነለዚ ሰኸሪ ለና ሐዛወማ ኩንና ለሁ ሙቅሪኒን ወኢንና ኢላ ረብቢና ለሙንቀሊቡን፤ አልሏሁምመ ኢንና ነስአሉከ ፊ ሰፈሪና ሐዛ፣ አል ቢርረ ወትተቅዋ፣ ወሚነል ዓመሊ ማተርዷ፣ አልሏሁምመ ሀውዊን ዓለይና ሰፈረና ሐዛ ወጥዊ ዐንና ቡዕደሁ፣ አልሏሁምመ አንተስሳሂቡ ፊለሰፈሪ፣ ወልኸሊፈቱ ፊልአህሊ፣ አልሏሁምመ ኢንኒ አዑዙ ቢከ ሚንወዕሳኢስሰፈሪ፣ ወካበቲል መንዟሪ፣ ወሱኢል ሙንቀለቢ ፊል ማሊ ወልአህሊ ’\n\nአላህ ከሁሉም የላቀ ነው፡፡ አላህ ከሁሉም የላቀ ነው፡፡ አላህ ከሁሉም የላቀ ነው፡፡ ‹ይህን (መጓጓዣ) ያገራልን ጌታ ጥራት ይገባው፡፡ እኛ ይህን ለመፈፀም የምንችል አልነበርንም፡፡ ወደ ጌታችን ተመላሾች ነን፡፡› አላህ ሆይ! በዚህ በጉዟችን መልካም ነገርንና ጥንቁቅነትን ትለግሰን ÷ አንተን የሚያረካህን ተግባር እንድፈፅም ታስችለን ዘንድ እንማፀንሃለን፡፡ አላህ ሆይ! ይህን ጉዟችንን ቀላል አድርግልን፡፡ ርቀቱን አሳጥርልን፡፡ አላህ ሆይ! የጉዞ ወቅት ባልደረባችን፣ ለቤተሰቦቻችንም ወኪል (ምትክ) አንተ ነህ፡፡ አላህ ሆይ! ከጉዞ ጣጣ፣ ከአመለካከት ለውጥና በቤተሰብም ሆነ በንብረት ላይ ከሚደርስ መጥፎ ነገር በአንተ እጠበቃለሁ፡፡ </b>",
    "title": "ለጉዞ ሲወጡ የሚባል ዱዓ",
    "index": 96
  },
  {
    "content": "<b >ወደ አንድ ሰፈር ወይም ከተማ ሲገባ የሚደረግ ዱዓ </b>\n\n"+'<a href="'+'t.me/'+bot.name+'?start=sound_208">'+'🔊 Audio  ▷'+'</a>'+"<b>\n اَللَّهُمَّ رَبَّ السَّمَاوَاتِ السَّبْعِ وَمَا أَظْلَلْنَ، وَرَبَّ اْلأَرَضِيْنَ السَّبْعِ وَمَا أَقْلَلْنَ، وَرَبَّ الشَّيَاطِيْنَ وَمَا أَضْلَلْنَ، وَرَبَّ الرِّيَاحِ وَمَا ذَرَيْنَ. أَسْأَلُكَ خَيْرَ هَذِهِ الْقَرْيَةِ وَخَيْرَ أَهْلِهَا، وَخَيْرَ مَا فِيْهَا، وَأَعُوْذُ بِكَ مِنْ شَرِّهَا وَشَرِّ أَهْلِهَا وَشَرِّ مَا فِيْهَا</b><b >\n‘አልሏሁምመ ረብበስሰማዋቲስ ሰብዒ ወማ አዝለልነ፣ ወረብበል አረዲነስ ሰብዒ ወማ አቀለልነ፣ ወረብበሸሽያጢኒ ወማ አድለልነ ወረብበርሪያሒ ወማ ዘረይነ፣ አስአሉከ ኸይረ ሐዚሂል ቀርየህ ወኸይረ አህለሐ ወኸይረ ማፊሃ፣ ወአዑዙ ቢከ ሚን ሸርሪሐ ወሸርሪ አህሊሃ ወሸርሪ ማፊሐ.’\n\nየሰባቱ ሰማያት ያጠለሉት ÷ የሰባቱ ምድሮችና የተሸከሙት ÷ የሰይጣናትና ያጠመሙት ÷ የንፋስና የሚነፍሱበት አካባቢ አምላክ የሆንከው አላህ ሆይ! የዚህችን ሰፈርና የነዋሪዎቿን፣ ከውስጧ ያለውን መልካም ነገር እጠይቅሃለሁ፡፡ ከክፋቷ፣ ከነዋሪዎቿና በውስጧ ካሉ ነገሮች ክፋት በአንተ እጠበቃለሁ፡፡</b>",
    "title": "ወደ አንድ ሰፈር ወይም ከተማ ሲገባ የሚደረግ ዱዓ ",
    "index": 97
  },
  {
    "content": "<b >የገበያ ቦታ ሲገባ የሚባል  ዱዓ</b>\n\n"+'<a href="'+'t.me/'+bot.name+'?start=sound_209">'+'🔊 Audio  ▷'+'</a>'+"<b>\nلاَ إِلَـهَ إِلاَّ اللهُ وَحْدَهُ لاَ شَرِيْكَ لَهُ، لَهُ الْمُلْكُ وَلَهُ الْحَمْدُ يُحْيِيْ وَيُمِيْتُ وَهُوَ حَيٌّ لاَ يَمُوْتُ، بِيَدِهِ الْخَيْرُ، وَهُوَ عَلَى كُلِّ شَيْءٍ قَدِيْرُ</b><b >\n‘ላኢላሐ ኢልለልሏህ ወሕደሁ ላሸሪከ ለሁ፣ ለሁል ሙልኩ ወለሁል ሐምዱ፣ ዩሕዪ ወዩሚቱ ወሑወ ሐዩን ላየሙት፣ ቢየዲሂል ኸይሩ፣ ወሁወ ዐላ ኩልሊ ሸየኢን ቀዲር.’\n\nከአላህ ውጭ ሌላ አምላክ የለም፡፡ አንድ ነው፡፡ አጋር የለውም፡፡ ንግስና የርሱ ብቻ ነው፡፡ ምስጋናም የርሱ ብቻ ነው፡፡ ህይወት ይለግሳል፡፡ ይገድላልም፡፡ ህያው ነው፡፡ አይሞትም፡፡ መልካም ነገር ሁሉ በእጁ ነው፡፡ እርሱ በሁሉም ነገር ላይ ቻይ ነው፡፡ </b>",
    "title": "የገበያ ቦታ ሲገባ የሚባል  ዱዓ ",
    "index": 98
  },
  {
    "content": "<b >መጓጓዣዎ ሲደክም የሚያደርጉት  ዱዓ </b>\n\n"+'<a href="'+'t.me/'+bot.name+'?start=sound_210">'+'🔊 Audio  ▷'+'</a>'+"<b>\nبِسْمِ اللهِ.</b><b >\n‘ቢስሚልሏህ\n\nበአላህ ስም፡፡ .’</b>",
    "title": "መጓጓዣዎ ሲደክም የሚያደርጉት  ዱዓ ",
    "index": 99
  },
  {
    "content": "<b >መንገደኛ ለቤተሰቦቹ/ለሚኖርበት አገር ሰዎች  የሚባል ዱዓ </b>\n\n"+'<a href="'+'t.me/'+bot.name+'?start=sound_211">'+'🔊 Audio  ▷'+'</a>'+"<b>\n« أَسْتَوْدِعُكُمُ اللهَ الَّذِيْ لاَ تَضِيْعُ وَدَائِعُهُ. »</b><b >\n‘አስተውዱሁዑኩሙልሏህ አለዚ ላተዲዑ ወዳኢዐህ \n\nለአላህ አደራ ትቻችኋለሁ፡፡ ለአላህ የተተወ አደራ አይጠፋም፡፡ .’</b>",
    "title": "መንገደኛ ለቤተሰቦቹ/ለሚኖርበት አገር ሰዎች  የሚባል ዱዓ ",
    "index": 100
  },
  {
    "content": "<b >መንገደኛ ያልሆነ(ሙቂም) ለመንገደኛ(ሙሳፊር) የሚባል ዱዓ </b>\n\n"+'<a href="'+'t.me/'+bot.name+'?start=sound_212">'+'🔊 Audio  ▷'+'</a>'+"<b>\n« أَسْتَوْدِعُ اللهَ دِيْنَكَ وَأَمَانَتَكَ وَخَوَاتِيْمَ عَمَلِكَ. »</b><b >\n‘አስተውዲዑልሏህ ዲነከ ወአማነተከ ወኸዋቲመ ዐመሊከ.\n\nዲንህን፣ ታማኝነትህንና የተግባርህን ፍጻሜ በጥበቃው ሥር ያደርግ ዘንድ ለአላህ አደራ እተቃለሁ፡፡’</b>\n\n"+'<a href="'+'t.me/'+bot.name+'?start=sound_213">'+'🔊 Audio  ▷'+'</a>'+"<b>\n« زَوَّدَكَ اللهُ التَّقْوَى، وَغَفَرَ ذَنْبَكَ، وَيَسَّرَ لَكَ الْخَيْرَ حَيْثُ مَا كُنْتَ. »</b><b >\n‘ዘውለደከልሏሁት ተቅዋ ወገፈረ ዘንበከ፣ ወየስሰረ ለከል ኸይረ ሃይሱ ማኩንት\n\nአላህ የጥንቁቅነትን (ተቅዋ) ስንቅ ይለግስህ፡፡ ሐጢአትህን ይማርልህ፡፡ የትም ሆነህ መልካምን ነገር ቀላል ያድርግልህ፡፡ .’</b>",
    "title": "መንገደኛ ያልሆነ(ሙቂም) ለመንገደኛ(ሙሳፊር) የሚባል ዱዓ",
    "index": 101
  },
  {
    "content": "<b >ከፍታ ያለው ነገር ላይ ሲወጡና ሲወርዱ የሚሉት  ዱዓ </b>\n<b  >\nقال جابر رضي الله عنه : « كُنَّا إِذَا صَعَدْنَا كَبَّرْنَا، وَإِذَا نَزَلْنَا سَبَّحْنَا. »</b><b >\nጃቢር ረዲየላሁ አንሁም  እንዳሉት ከፍታ ያለዉ ቦታ ስኖጣ: </b> \n"+'<a href="'+'t.me/'+bot.name+'?start=sound_241">'+'🔊 Audio  ▷'+'</a>'+"<b>\nاللهُ أَكْبَرُ.</b><b >\n አላሁ አክበር </b><b >\nወደዝቃታ ቦታ ስኖርድ ደሞ  </b>\n\n"+'<a href="'+'t.me/'+bot.name+'?start=sound_240">'+'🔊 Audio  ▷'+'</a>'+"<b>\nسُبْحَانَ اللهِ.</b><b >\nሱብሃነላህ እንል ነበር በለዋል</b>",
    "title": "ከፍታ ያለው ነገር ላይ ሲወጡና ሲወርዱ የሚሉት  ዱዓ",
    "index": 102
  },
  {
    "content": "<b >ጠዋት ለጉዞ ሲወጡ የሚሉት ዱዓ</b>\n\n"+'<a href="'+'t.me/'+bot.name+'?start=sound_215">'+'🔊 Audio  ▷'+'</a>'+"<b>\n« سَمَّعَ سَامِعٌ بِحَمْدِ اللهِ، وَحُسْنِ بَلاَئِهِ عَلَيْنَا. رَبَّنَا صَاحِبْنَا، وَأَفْضِلْ عَلَيْنَا عَائِذًا بِاللهِ مِنَ النَّارِ. »</b><b >\nሰምሚዐ ሣሚዑን ቢሐምዲላሂ ወሑስኒ በላኢሂ ዐለይና፣ ረብበና ሷሂብና ወአፍዲል ዐለይና፣ ዓኢዘን ቢልላሂ ሚነንናር \n\n የአላህን ምስጋና ÷ በኛ ላይ መልሶም ውለታ መዋሉንም ሰሚ ስማ፡፡ ጌታዬ ሆይ! ባልደረባ ሁነን፡ ትሩፋትህን ለግሰን ከእሳት ቅጣት በአላህ እንጠበቃለን፡፡ </b>",
    "title": "ጠዋት ለጉዞ ሲወጡ የሚሉት ዱዓ ",
    "index": 103
  },
  {
    "content": "<b >በጉዞ መካከል ለእረፍት ቆይታ በሚያደርጉበት ቦታ የሚሉት ዱዓ </b>\n\n"+'<a href="'+'t.me/'+bot.name+'?start=sound_216">'+'🔊 Audio  ▷'+'</a>'+"<b>\n« أَعُوْذُ بِكَلِمَاتِ اللهِ التَّامَّاتِ مِنْ شَرِّ مَا خَلَقَ. »</b><b >\n‘አዑዙ ቢከሊማቲላሂት ታማቲሚን ሸርሪ ማኸለቅ \n\nምሉዕ በሆኑት የአላህ ቃላት ከፍጡራኑ ክፋት እጠበቃለሁ .'</b>",
    "title": "በጉዞ መካከል ለእረፍት ቆይታ በሚያደርጉበት ቦታ የሚሉት ዱዓ",
    "index": 104
  },
  {
    "content": "<b >ከጉዞ ሲመለሱ የሚሉት ዱዓ </b> \n"+'<a href="'+'t.me/'+bot.name+'?start=sound_241">'+'🔊 Audio  ▷'+'</a>'+"<b>\nاللهُ أَكْبَرُ.</b><b >\nአላሁ አክበር. </b><b >\nሶስት ጊዜ</b>\n\n"+'<a href="'+'t.me/'+bot.name+'?start=sound_217">'+'🔊 Audio  ▷'+'</a>'+"<b>\n« يكبر على كل شرف ثلاث تكبيرات ثم يقول : لاَ إِلَـهَ إِلاَّ اللهُ وَحْدَهُ لاَ شَرِيْكَ لَهُ، لَهُ الْمُلْكُ وَلَهُ الْحَمْدُ وَهُوَ عَلَى كُلِّ شَيْءٍ قَدِيْرُ. آيِبُوْنَ تَائِبُوْنَ عَابِدُوْنَ لِرَبِّنَا حَامِدُوْنَ، صَدَقَ اللهُ وَعْدَهُ وَنَصَرَ عَبْدَهُ وَهَزَمَ اْلأَحْزَابَ وَحْدَهُ. »</b><b >\nላኢላህ ኢልለሏህ ዋህደሁ ላ ሸሪከ ለህ፣ ለሁል ሙልኩ፣ ወለሁል ሐምዱ፣ ወሁወ ዐላ ኩልሊ ሸይኢን ቀዲር፣ አዪቡነ፣ ታኢቡነ፣ ሊረብቢና ሃሚዱነ፣ ስደቀሏሁ ዋዕደህ፣ ወነሠረ ዐብደህ፣ ወሐዘመል አህባበ ዋህደህ \\\n\n\">አላህ ከሁሉም የላቀ ነው:: ከአላህ ውጭ ሌላ አምላክ የለም፡፡ አጋር የለውም፡፡ ንግሥና የርሱ ብቻ ነው፡፡ እርሱ በሁሉም ነገር ላይ ቻይ ነው፡፡ ተውበት ያደረግን፣ ጌታችንን አምላኪዎችና አመስጋኞች ሆነን ተመልሰናል፡፡ አላህ ቃሉን ፈፅሟል፡፡ ባሪያውን ረድቷል፡፡ ብቻውን (የጠላትን) ኃይል ድል ነስቷል፡፡</b>",
    "title": "ከጉዞ ሲመለሱ የሚሉት ዱዓ ",
    "index": 105
  },
  {
    "content": "<b >የሚያስደስተው/የሚጠላው ነገር ሲገጥመው የሚባል ዱዓ</b><b >« كان صلى الله عليه وسلم إذا أتاه الأمر يسره قال : \" الْحَمْدُ لِلَّهِ الَّذِيْ بِنِعْمَتِهِ تَتِمُّ الصَّالِحَاتُ \" وإذا أتاه الأمر يكرهه قال : \" الْحَمْدُ لِلَّهِ عَلَى كُلِّ حَالٍ \" »</b><b >\nረሱል ሰለላሁ አለይሂ ወሰለም የሚያስደስት ዜና በደረሳቸው ጊዜ እንዲህ ይሉ ነበር</b>\n\n"+'<a href="'+'t.me/'+bot.name+'?start=sound_218">'+'🔊 Audio  ▷'+'</a>'+"<b>\n الْحَمْدُ لِلَّهِ الَّذِيْ بِنِعْمَتِهِ تَتِمُّ الصَّالِحَاتُ</b><b >\nአልሐምዱ ሊላሂለዚ ቢኒዕመቲሂ ተቲሙ ስሷሊሃቱ \n\nለአላህ ምስጋና ይገባው፡፡ በፀጋው መልካም ነገሮች ምሉዕ ይሆናል፡፡ ይላሉ፡፡  </b><b >\nረሱል ሰለላሁ አለይሂ ወሰለም አንዳች የሚጠሉት ነገር በሚገጥማቸው ወቅት ደግሞ፡-  </b>\n\n"+'<a href="'+'t.me/'+bot.name+'?start=sound_250">'+'🔊 Audio  ▷'+'</a>'+"<b>\nالْحَمْدُ لِلَّهِ عَلَى كُلِّ حَالٍ </b><b >\nአልሐምዱ ሊላሂ ዓላ ኩልሊ ሐል \n\n በማናቸውም ሁኔታ ለአላህ ምስጋና ተገቢው ነው፡፡ ይላሉ፡፡ </b>",
    "title": "የሚያስደስተው/የሚጠላው ነገር ሲገጥመው የሚባል ዱዓ ",
    "index": 106
  },
  {
    "content": "<b >ሶላት አለን-ነብይ የማውረድ ትሩፋት</b>\n<b  >\nقال صلى الله عليه وسلم « مَنْ صَلَّى عَلَيَّ صَلاَةً صَلَّى اللهُ عَلَيْهِ بِهَا عَشْرًا »</b><b >\nረሱል ሰለላሁ አለይሂ ወሰለም እንዳሉት‘መን ሶላ ዓለየ ሶላተን ሶለልሏሁ ዐለይሂ ቢሃ ዐሸራ’‹‹በኔ ላይ አንድ ጊዜ ሶላዋት ያወረደ አላህ በርሱ ላይ አስር ጊዜ ሶለዋት ያወርድለታል››</b>\n<b  >وقال صلى الله عليه وسلم : « لاَ تَجْعَلُوْا قَبْرِي عِيْدًا وَصَلُّوْا عَلَيَّ؛ فَإِنَّ صَلاَتَكَ تَبْلُغُنِي حَيْثُ كُنْتُمْ »</b><b >\nሱል ሰለላሁ አለይሂ ወሰለም እንዳሉት: ‘‹‹መቃብሬን የባዕል ማዕከል አታድርጉት ፡፡በኔ ላይም ሶለዋት አውርዱ፡፡ የትም ሆናቸሁ ሶለዋት ብታወርዱ ይደርሰኛል፡፡›› ’</b>\n<b  >وقال صلى الله عليه وسلم : « الْبَخِيْلُ مَنْ ذُكِرْتُ عِنْدَهُ فَلَمْ يُصَلِّ عَلَيَّ »</b><b >\nእንዲህ ሲሉም ተናግረዋል፡-‹‹ስስታም ማለት ከርሱ ዘንድ እኔ እየተወሳሁ በኔ ላይ ሶለዋት ያላወረደ ነው፡፡››’</b>\n<b  >وقال صلى الله عليه وسلم : « إِنَّ لِلَّهِ مَلاَئِكَةً سَيَّاحِيْنَ فِي اْلأَرْضِ يُبَلِّغُوْنِي مِنْ أُمَّتِي السَّلاَمَ »</b><b >\nእንዲህ ሲሉም ተናግረዋል: “ለአላህ ተጓዥ መላኢኮች አሉት፡፡ ምድር ላይ ከኡመቴ የሚላክልኝን ሰላምታ ለኔ ያደርሳሉ፡፡”</b>\n<b  >وقال صلى الله عليه وسلم : « مَا مِنْ أَحَدٍ يُسَلِّمُ عَلَيَّ إِلاَّ رَدَّ اللهُ عَلَيَّ رُوْحِيَ حَتَّى أَرُدَّ عَلَيْهِ السَّلاَمَ »</b><b >\nነብዩ(ሶ.ዐ.ወ) እንዲህ ብለዋል፡: “አንድ ሰው ሰላምታ ሲልክልኝ አላህ ነፍስ ይዝራብኝና ምላሽ እሰጠዋለሁ፡፡.”</b>",
    "title": "ሶላት አለን-ነብይ የማውረድ ትሩፋት ",
    "index": 107
  },
  {
    "content": "<b >ሰላምታን ማብዛት ትሩፋት</b>\n<b  >\nقال رسول الله صلى الله عليه وسلم : « لاَ تَدْخُلُوا الْجَنَّةَ حَتَّى تُؤْمِنُوْا، وَلاَ تُؤْمِنُوْا حَتَّى تَحَابُّوْا، أَوَ لاَ أَدُلُّكُمْ عَلَى شَيْءٍ إِذَا فَعَلْتُمُوْهُ تَحَابَبْتُمْ، أَفْشُوا السَّلاَمَ بَيْنَكُمْ »</b><b >\nየአላህ መልዕክተኛ(ሶ.ዐ.ወ) እንዲህ ብለዋል፡-‹‹እስክታምኑ ድረስ ጀንነት አትገቡም፡፡ እስትፋቀሩ ድረስም አታምኑም፡፡ ስትፈፅሙት ፍቅር የሚያደረጅላችሁን ነገር ላመላክታችሁን? በመካከላችሁ ሰላምታን አብዙ፡፡>\n\n ثَلاَثٌ مَنْ جَمَعَهُنَّ فَقَدْ جَمَعَ اْلإِيْمَانَ: اْلإِنْصَافُ مِنْ نَفْسِكَ، وَبَذْلُ السَّلاَمِ لِلْعَالَمِ، وَاْلإِنْفَاقُ مِنَ اْلإِقْتَارِ. »</b><b >\n‘ተከታዮቹ ሦስት ባህሪያት ያሉት ሰው ኢማን አለው፤ ፍታዊነት፤ ለማንኛውም ሰው ሰላምታ ማቅረብና እጅ እያጠረው መመፅወት፡፡ ’</b>\n<b  > وعن عبد الله بن عمر رضي الله عنهما : « أَنَّ رَجُلاً سَأَلَ النَّبِيَّ -صلى الله عليه وسلم-: أَيُّ اْلإِسْلاَمِ خَيْرٌ، قَالَ : تُطْعِمُ الطَّعَامَ، وَتَقْرَأُ السَّلاَمَ عَلَى مَنْ عَرَفْتَ وَمَنْ لَمْ تَعْرِفْ »</b><b >\n'አብዱላህ ኢብን ዑመር(ረ.ወ) እንዳስተላለፉት አንድ ሰው መልዕክተኛውን፡-‹‹ኢስላም ውስጥ ከመልካም ስራ ክንውኖች በላጩ የትኛው ነው?›› በማለት ጠየቃቸው፡፡ ‹‹ትመግባለህ፤ ለምታውቀውም ሆነ ለማታውቀው ሰላምታን ታቀርባለህ?›› አሉት፡፡ .’</b>",
    "title": "ሰላምታን ማብዛት ትሩፋት",
    "index": 108
  },
  {
    "content": "<b >ካፊር ሰላምታ በሚሰጥበት ጊዜ የሚሰጥ ምላሽ</b><b >\n‘\\የመፅሀፉ ባለቤቶች(አህላል ኪታብ) ሰላምታ ሲያቀርብላችሁ በናንተም ላይ የሚል ምላሽ ስጧቸው</b>\n\n"+'<a href="'+'t.me/'+bot.name+'?start=sound_227">'+'🔊 Audio  ▷'+'</a>'+"<b>\nوَعَلَيْكُمْ</b><b >\nወዐለይኩም\n\nበናተም ላይ’</b>",
    "title": "ካፊር ሰላምታ በሚሰጥበት ጊዜ የሚሰጥ ምላሽ",
    "index": 109
  },
  {
    "content": "<b >አውራ ዶሮ ሲጮህና አህያ ሲያናፋ የሚባል</b>\n<b  >\n«  إِذَا سَمِعْتُمْ صِيَاحَ الدِّيْكَةِ فَاسْأَلُوا اللهَ مِنْ فَضْلِهِ، فَإِنَّهَا رَأَتْ مَلَكًا، وَإِذَا سَمِعْتُمْ نَهِيْقَ الْحِمَارِ فَتَعَوَّذُوْا بِاللهِ مِنَ الشَّيْطَانِ، فَإِنَّهُ رَأَى شَيْطَانًا. »</b><b >\n‘የአውራ ዶሮ ጩሆት ስትሰሙ አላህን ከትሩፋቱ ጠይቁት፡፡ መላኢካ ስላየች ነው(የጮኸችው)፡፡ አህያ ሲያናፋ በምታደምጡበት ወቅት ደግሞ አላህን ከሸይጧን ይጠብቃችሁ ዘንድ ተማፀኑት፡፡ አህያው ሸይጧን በመመልከቱ ነው(የጮኸው) ’</b>",
    "title": "አውራ ዶሮ ሲጮህና አህያ ሲያናፋ የሚባል",
    "index": 110
  },
  {
    "content": "<b >ውሾች በሌሊት በሚጮሁበት ወቅት </b>\n\n"+'<a href="'+'t.me/'+bot.name+'?start=sound_193">'+'🔊 Audio  ▷'+'</a>'+"<b>\n أَعُوْذُ بِاللهِ مِنَ الشَّيْطَانِ الرَّجِيْمِ. </b><b >\nአኡዙ ቢላሂ ሚነሸጧኒ ረጂም \n\nበሌሊት የውሻ ጩኸት ወይም አህያ ሲያናፋ ከሰማችሁ ከነርሱ የአላህን ጥበቃ ተማፀኑ፡፡ እናንተ የማታዩትን እነርሱ ያያሉና፡፡ </b>",
    "title": "ውሾች በሌሊት በሚጮሁበት ወቅት ",
    "index": 111
  },
  {
    "content": "<b >ለሰደቡት ሰው የሚያረጉት ዱዓ </b><b >\nقال - صلى الله عليه وسلم : « اللَّهُمَّ فَأَيُّمَا مُؤْمِنٍ سَبَبْتُهُ فَاجْعَلْ ذَلِكَ لَهُ قُرْبَةً إِلَيْكَ يَوْمَ الْقِيَامَةِ »</b><b >\nየአላህ መልዕክተኛ(ሶ.ዐ.ወ) እንዲህ ብለዋል፡ አልሏሁምመ ፈአዩማ ሙእሚኒን ሰበብቱሁ ፈጅአል ዛሊከ ለሁ ቁርበተን ኢለይከ የውመል ቂያማህ \n\nአላህ ሆይ! ለማንኛውም ለሰደብኩት ሙእሚን ስድብን የቂያማ ዕለት ወደ አንተ መቃረቢያ አድርግለት፡፡\"</b>",
    "title": "ለሰደቡት ሰው የሚያረጉት ዱዓ ",
    "index": 112
  },
  {
    "content": "<b >ሙስሊሞች ሙስሊምን በሚያወድሱበት ወቅት የሚሉት</b><b >قال صلى الله عليه وسلم : « إذا كان أحدكم مادحا صاحبه لا محالة فليقل : أَحْسِبُ فُلاَنًا وَاللهُ حَسِيْبُهُ وَلاَ أُزَكِّيْ عَلَى اللهِ أَحَدًا أَحْسِبُهُ - كَذَا وَكَذَا - »</b><b >\nየአላህ መልዕክተኛ(ሶ.ዐ.ወ) እንዲህ ብለዋል፡-‹‹ከናንተ አንዳችሁ ባልደረባውን ማሞገስ ካለበት፤እገሌ እንዲህ ነው ብዬ አስባለሁ፡፡ እውነተኛ ማንነቱን የሚያውቀው አላህ ነው፡፡ ስለማንም መልካምነት ከአላህ ዘንድ ምስክርነት አልሰጥም፡፡ እንዲህ እንዲህ ነው ብዬ ግን አስባለሁ›› ይበል፡፡ \"</b>",
    "title": "ሙስሊሞች ሙስሊምን በሚያወድሱበት ወቅት የሚሉት",
    "index": 113
  },
  {
    "content": "<b >አንድ ሙስሊም ሲወደስ ማለት ያለብት ዱዓ</b>\n\n"+'<a href="'+'t.me/'+bot.name+'?start=sound_232">'+'🔊 Audio  ▷'+'</a>'+"<b>\nاَللَّهُمَّ لاَ تُؤَاخِذْنِيْ بِمَا يَقُوْلُوْنَ، وَاغْفِرْلِيْ مَا لاَ يَعْلَمُوْنَ [وَاجْعَلْنِيْ خَيْرًا مِمَّا يَظُنُّوْنَ]</b><b >\nአላሁምመ ላ ቱኣሂዝኒ ቢማ የቁሉነ፣ወግፊርሊማ ላ ያዕመሉነ ወጅኣልኒ ኸይረን ሚማ የዱኑን.\n\nአላህ ሆይ! እነሱ በሚሉት አትያዘኝ፤የማያውቁትን (ሐጥያቴን) ማርልኝ፡፡ እነርሱ ከሚገምቱኝ በላይ አድርገኝ፡፡ </b>",
    "title": "አንድ ሙስሊም ሲወደስ ማለት ያለብት ዱዓ",
    "index": 114
  },
  {
    "content": "<b >የ ሐጅ እና የ ዑምራ ተብሊያህ</b>\n\n"+'<a href="'+'t.me/'+bot.name+'?start=sound_233">'+'🔊 Audio  ▷'+'</a>'+"<b>\nلَبَّيْكَ اللَّهُمَّ لَبَّيْكَ، لَبَّيْكَ لاَ شَرِيْكَ لَكَ لَبَّيْكَ، إِنَّ الْحَمْدَ وَالنِّعْمَةَ لَكَ وَالْمُلْكَ لاَ شَرِيْكَ لَكَ.</b><b >\n‘ለብበይክ አልላሁምመ ለብበይከ፤ ላሸሪከ ለከ ለብበይከ፤ ኢንነል ሐምደ፤ ወንኒዕመተ፤ ለከ ወልሙልክ፤ላሸሪከለክ \n\nአቤቱ አላህ ሆይ! አቤቱ ጥሪህን ተቀብዬ እዚህ ተገኝቻለሁ፡፡ አላህ ሆይ!አቤቱ ጥሪህን ተቀብዬ እዚህ ተገኝቻለሁ፡፡ አቤቱ አጋር የለህም፡፡ ምስጋና፤ ግርማዊነትም፤ ንግስናም ለአንተ የተገባ ነው፡፡ አጋር የለህ፡፡’</b>",
    "title": "የ ሐጅ እና የ ዑምራ ተብሊያህ",
    "index": 115
  },
  {
    "content": "<b >“ሩክነል አስወድ” ሲደርሱ የሚሉት ዚክር </b>\n<b  >\nطَافَ النَّبِيُّ صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ بِالْبَيْتِ عَلَى بَعِيْرٍ كُلَّمَا أَتَى الرُّكْنَ أَشَارَ إِلَيْهِ بِشَيْءٍ عِنْدَهُ وَكَبَّرَ.</b><b >\nነብዩ (ሶ.ዐ.ወ) የአላህን ቤት ጎበኙ፡፡ ግመል ላይ ሆነው፡፡ ‹‹ሩክነል አስወድ›› ላይ ሲደርሱ በአንዳች ነገር በማመላከት ‹‹አላሁ አክበር›› አሉ፡፡’</b>",
    "title": "“ሩክነል አስወድ” ሲደርሱ የሚሉት ዚክር ",
    "index": 116
  },
  {
    "content": "<b >በ”ሩክነል የማኒ” እና በ”ሐጀረል አሰወድ” መካከል የሚሉት ዚክር</b>\n\n"+'<a href="'+'t.me/'+bot.name+'?start=sound_235">'+'🔊 Audio  ▷'+'</a>'+"<b>\nرَبَّنَا آتِنَا فِي الدُّنْيَا حَسَنَةً وَفِي اْلآخِرَةِ حَسَنَةً وَقِنَا عَذَابَ النَّارِ.</b><b >\nነብዩ (ሶ.ዐ.ወ) የአላህን ቤት በ”ሩክነል የማኒ” እና በ”ሐጀረል አሰወድ” መካከል:ሲደርሱ ‘ረብበና አቲና ፊድዱንያ ሐሰነተን ወፊል አኺረቲ ሐሰነተን ወቂና ዐዛበንናር \n\nጌታችን ሆይ! በዚህች ዓለም መልካምን÷ በቀጣዩ ዓለምም መልካም ነገር ለግሠን፡፡ ከእሳት ቅጣ ትም ጠብቀን፡፡’</b>",
    "title": "በ”ሩክነል የማኒ” እና በ”ሐጀረል አሰወድ” መካከል የሚሉት ዚክር",
    "index": 117
  },
  {
    "content": "<b >ሶፉና መርዋህ ላይ ሲቆሙ የሚያደርጉት</b>\n\n"+'<a href="'+'t.me/'+bot.name+'?start=sound_236">'+'🔊 Audio  ▷'+'</a>'+"<b>\n« لما دنا صلى الله عليه وسلم من الصفا قرأ { إِنَّ الصَّفَا وَالْمَرْوَةَ مِنْ شَعَائِرِ اللَّهِ } . أبدأ بما بدأ الله به \" فبدأ بالصفا فرقي عليه حتى رأى البيت فاستقبل القبلة فوحد الله وكبره وقال : \" لا إله إلا الله وحده لا شريك له , له الملك وله الحمد وهو على كل شيء قدير , لا إله إلا الله وحده , أنجز وعده , ونصر عبده , وهزم الأحزاب وحده , ثم دعا بين ذلك قال مثل هذا ثلاث مرات » الحديث وفيه « ففعل على المروة كما فعل على الصفا »</b><b >\n\">‹‹ኢንነስሶፋ ወልመርወተ ሚን ሸዐኢሪላህ›› ‹‹ላኢላሃ ኢለልሏህ ዋህደሁ ላሸሪከለሁ፣ ለሁል ሙልኩ ወለሁል ሐምዱ ወሁወ ዐላ ኩልሊ ሸይኢን ቀዲር፣ ላኢላሃ ኢልለልህ ዋህደህ፣ አንጀዘ ዋዕደህ፣ ወነሰረ ዐብዳህ፣ ወሐዘመል አህዛበ ዋህዳህ›› \n\nነብዩ (ሶ.ዐ.ወ) ወደ ሶፋ ሲቀርቡ ፡-‹‹ሶፋና መርዋህ የአላህ አማልኮ መፈፀሚያዎች ናቸው፤ አላህ በጀመረበት እጀምራለሁ፡፡›› ይሉ ነበር፡፡ እናም በሶፋህ ይጀምራሉ፡፡ የአላህ ቤት እስኪታያቸው ድረስ ሶፋ ላይ ይዘልቃሉ፡፡ ከዚያም ወደ ቂብላ አቅጣጫ በመዞር የአላህን አንድነት ይመሰክራሉ፡፡ ልዕልናውን ይናዘዛሉ፡፡ እንዲህ ይላሉም፡- ‹‹ከአላህ ውጭ ሌላ አምላክ የለም፡፡ አንድ ነው፡፡ አጋር የለውም፡፡ ንግስና ለርሱ የተገባ ነው፡፡ ምስጋናም ለርሱ የተገባ ነው፡፡ እርሱ በሁሉም ነገር ላይ ቻይ ነው፡፡ ከአላህ ውጭ ሌላ አምላክ የለም፡፡ አንድ ነው፡፡ ቃልኪዳኒን ሞልቷል፡፡ ባሪያውን ረድቷል፡፡ (የጠላትን) ኃይል ብቻውን አንኮታኩቷል፡፡›› ከዚያም ዱዓ ያደርጋሉ፡፡ ይህንኑ ሦስት ጊዜ ይደጋግማሉ፡፡ ሶፋ ላይ የፈፀሙትን መርዋም ላይ ይደግሙታል፡</b>",
    "title": "ሶፉና መርዋህ ላይ ሲቆሙ የሚያደርጉት",
    "index": 118
  },
  {
    "content": "<b >በዐረፋ ቀን የሚደረግ ዱዓ </b>\n\n"+'<a href="'+'t.me/'+bot.name+'?start=sound_237">'+'🔊 Audio  ▷'+'</a>'+"<b>\n« خير الدعاء دعاء يوم عرفة , وخير ما قلت أنا والنبيون من قبلي : لاَ إِلَـهَ إِلاَّ اللهُ وَحْدَهُ لاَ شَرِيْكَ لَهُ، لَهُ الْمُلْكُ وَلَهُ الْحَمْدُ، وَهُوَ عَلَى كُلِّ شَيْءٍ قَدِيْرٌ. »</b><b >\n‘ከዱዓዎች ሁሉ በላጩ የዐረፋህ ዕለት የሚደረግ ዱዓ ነው፡፡ እኔና ከኔ በፊት የሚደረግ ዱዓ ነው፡፡ እኔና ከኔ በፊት የነበሩ ነብያት ከተናገሯቸው ሁሉ በላጩ ፡ «ለኢላሃ ኢልለላህ ዋህደሁ ላሸሪከ ለሁ፣ ለሁል ሙልኩ ወለሁል ሐምዱ ወሁወ ዐላ ኩሊ ሸይኢን ቀዲር» \n\nከአላህ ውጭ ሌላ አምላክ የለም፡፡ አንድ ነው፡፡ አጋር የለውም፡፡ ንግሥና የርሱ ብቻ ነው፡፡ ምስጋናም ተገቢነቱ የርሱ ነው፡፡ ’</b>",
    "title": "በዐረፋ ቀን የሚደረግ ዱዓ ",
    "index": 119
  },
  {
    "content": "<b >የ”መሸዐረል ሐራም” እለት የሚባል ዚክር</b>\n<b  >\nرَكِبَ -صلى الله عليه وسلم- الْقَصْوَاءَ حَتَّى أَتَى الْمَشْعَرَ الْحَرَامَ فَاسْتَقْبَلَ الْقِبْلَةَ (فَدَعَاهُ وَكَبَّرَهُ وَهَلَّلَهُ وَوَحَّدَهُ) فَلَمْ يَزَلْ وَاقِفًا حَتَّى أَسْفَرَ جِدًّا فَدَفَعَ قَبْلَ أَنْ تَطْلُعَ الشَّمْسُ.</b><b >\n‘ነብዩ (ሶ.ዐ.ወ) ግመል ላይ ሆነው መሸአረል ሀራም ደረሱ፡፡ ወደ ቂብላ በመዞርም ዱዓ አደረጉ፡፡ ‹‹አላሁ አክበር››፤ ‹‹ላኢላሃ ኢለላህ›› አሉ፡፡ የአላህን አንድነት መሰከሩ፡፡ እስኪነጋ ድረስ እዚያው ቆመው ቆዩ፡፡ ፀሀይ ከመውጣቷ በፊት ተንቀሳቀሱ፡፡ ’</b>",
    "title": "የ”መሸዐረል ሐራም” እለት የሚባል ዚክር",
    "index": 120
  },
  {
    "content": "<b >በጠጠር ውርወራ ወቅት “ተክቢራ” ማድረግ</b>\n<b  >\nيُكَبِّرُ كُلَّمَا رَمَى بِحَصَاةٍ عِنْدَ الْجِمَارِ الثَّلاَثِ ثُمَّ يَتَقَدَّمُ، وَيَقِفُ يَدْعُو مُسْتَقْبِلَ الْقِبْلَةِ، رَافِعًا يَدَيْهِ بَعْدَ الْجَمْرَةِ اْلأُوْلَى وَالثَّانِيَةِ. أَمَّا جَمْرَةُ الْعَقَبَةِ فَيَرْمِيْهَا وَيُكَبِّرُ عِنْدَ كُلِّ حَصَاةٍ وَيَنْصَرِفُ وَلاَ يَقِفُ عِنْدَهَا.</b><b >\n\">እያንዳንዱን ጠጠር በሚወረውሩበት ወቅት ‹‹አላህ አክበር›› ይበሉ፡፡ በሦስቱም የውርወራ ሥርዓቶች፡፡ ከዚያም ወደ ፊት ይንቀሳቀሱ፡፡ ቆም በማለትም ፊትዎን ወደ ቂብላ አዙረው ዱዓ ያድርጉ፡፡ እጅዎን ወደ ላይ በማንሳት በመጀመሪያውና በሁለተኛው የውርወራ ሥርዓት ሲፈፅሙ እያንዳንዱን ጠጠር ሲወረውሩ ‹‹አላህ አክበር›› ይበሉ፡፡ ግና እንዳጠናቀቁ መቆም የለብዎትም፡፡ ወዲያውኑ ዞወር ይበሉ፡፡.’</b>",
    "title": "በጠጠር ውርወራ ወቅት “ተክቢራ” ማድረግ",
    "index": 121
  },
  {
    "content": "<b >የሚያስደንቅ/የሚያስደስት ነገር ሲገጥምዎ </b>\n\n"+'<a href="'+'t.me/'+bot.name+'?start=sound_240">'+'🔊 Audio  ▷'+'</a>'+"<b>\nسُبْحَانَ اللهِ.</b><b >\nሱብሀነሏህ\n\nለአላህ ጥራት ይገባው፡፡</b>\n\n"+'<a href="'+'t.me/'+bot.name+'?start=sound_241">'+'🔊 Audio  ▷'+'</a>'+"<b>\nاللهُ أَكْبَرُ.</b><b >\n'አልሏሁ አክበርአላህ ከሁሉም የላቀ ነው .'</b>",
    "title": "የሚያስደንቅ/የሚያስደስት ነገር ሲገጥምዎ ",
    "index": 122
  },
  {
    "content": "<b >አስደሳች ዜና የሰማ ሰው የሚለው ዱዓ</b>\n<b  >\nكَانَ النَّبِيُّ -صلى الله عليه وسلم- إِذَا أَتَاهُ أَمْرٌ يَسُرُّهُ أَوْ يُسَرُّ بِهِ خَرَّ سَاجِدًا شُكْرًا لِلَّهِ تَبَارَكَ وَتَعَالَى.</b><b >\n‹‹ነቢዩ (ሶ.ዐ.ወ) አስደሳች ዜና በሚደርሳቸው ወቅት አላህን ለማመስገን ስጁድ ያደርጉ ነበር፡፡›› </b>",
    "title": "አስደሳች ዜና የሰማ ሰው የሚለው ዱዓ",
    "index": 123
  },
  {
    "content": "<b >ከአካሉ ላይ ህመም የተሰማው ሰው የሚለው ዱዓ </b><b >« ضع يدك على الذي تألم من جسدك وقل : \" بسم الله , ثلاثا , وقل سبع مرات : أَعُوْذُ بِاللهِ وَقُدْرَتِهِ مِنْ شَرِّ مَا أَجِدُ وَأُحَاذِرُ. »</b><b >\nእጅዎን ህመሙ ከሚሰማዎ የአካል ክፍልዎ ላይ በማስቀመጥ </b>\n\n"+'<a href="'+'t.me/'+bot.name+'?start=sound_243">'+'🔊 Audio  ▷'+'</a>'+"<b>\nبِسْمِ اللهِ </b><b >\n ሦስት ጊዜ፡-‹‹ቢስሚልላህ›› \n\nበአላህ ስም›› ይበሉ፡፡</b><b >\n ከዛ ይህን ዱዓ ይበሉ:</b>\n\n"+'<a href="'+'t.me/'+bot.name+'?start=sound_251">'+'🔊 Audio  ▷'+'</a>'+"<b>\nأَعُوْذُ بِاللهِ وَقُدْرَتِهِ مِنْ شَرِّ مَا أَجِدُ وَأُحَاذِرُ</b><b >\nሰባት ጊዜ ደግሞ፡-‹‹አዑዙ ቢልላሂ ወቅድረቲሂ ሚንሸርሪ ማአጂዱ ወኡሀዚሩ›› \n\nካገኘኝና ወደፊት እንዳያገኘኝ ከሚፈራው መጥፎ ነገር በአላህና በችሎታው እጠበቃለሁ›› ይበሉ፡፡</b>",
    "title": "ከአካሉ ላይ ህመም የተሰማው ሰው የሚለው ዱዓ",
    "index": 124
  },
  {
    "content": "<b >በዓይኑ ጉዳት እንዳያደርስ የሰጋ ሰው የሚለው ዱዓ </b>\n<b  >\nإِذَا رَأَى أَحَدُكُمْ مِنْ أَخِيْهِ أَوْ مِنْ نَفْسِهِ أَوْ مِنْ مَالِهِ مَا يُعْجِبُهُ [فَلْيَدْعُ لَهُ بِالْبَرَكَةِ] فَإِنَّ الْعَيْنَ حَقٌّ.</b><b >\n‘ከናንተ አንዳችሁ ከወንድሙ፤ ከራሱ ወይም ከገንዘቡ የሚያስደንቀው ነገር ሲገጥመው አላህ ረድኤቱን ያሰፍንለት ዘንድ ዱዓ ያድርግ፡፡ዓይነ ጥላ (የሰውዓይን) እውነት ነው፡.</b>",
    "title": "በዓይኑ ጉዳት እንዳያደርስ የሰጋ ሰው የሚለው ዱዓ ",
    "index": 125
  },
  {
    "content": "<b >በድንጋጤ ጊዜ የሚባል  ዱዓ </b>\n\n"+'<a href="'+'t.me/'+bot.name+'?start=sound_245">'+'🔊 Audio  ▷'+'</a>'+"<b>\nلاَ إِلَـهَ إِلاَّ اللهُ.</b><b >\n‘ላኢላሃ ኢልለሏህ \n\nከአላህ ውጭ ሌላ አምላክ የለም!፡፡ '</b>",
    "title": "በድንጋጤ ጊዜ የሚባል  ዱዓ ",
    "index": 126
  },
  {
    "content": "<b >እንስሳትን በሚያርዱበት ወቅት የሚሉት</b>\n\n"+'<a href="'+'t.me/'+bot.name+'?start=sound_246">'+'🔊 Audio  ▷'+'</a>'+"<b>\nبِسْمِ اللهِ وَاللهُ أَكْبَرُ [اللَّهُمَّ مِنْكَ وَلَكَ] اَللَّهُمَّ تَقَبَّلْ مِنِّيْ.</b><b >\n‘ቢስሚላሂ ወላሁ አክበር፤ አልሏሁም ሚንከ አላሁመ ተቀበል ሚንኒ› ወለከ፤\n\n በአላህ ስም፡፡ አላህ ከሁሉም የላቀ ነው፡፡ አላህ ሆይ! ካንተ(የተሰጠንን) ላንተው(ሰውተናል)፡፡ አላህ ሆይ! ተቀበለኝ፡፡ ’</b>",
    "title": "እንስሳትን በሚያርዱበት ወቅት የሚሉት",
    "index": 127
  },
  {
    "content": "<b >የሸይጧንን ተንኮል ለመመከት የሚደረግ ዱዓ </b>\n\n"+'<a href="'+'t.me/'+bot.name+'?start=sound_247">'+'🔊 Audio  ▷'+'</a>'+"<b>\nأَعُوْذُ بِكَلِمَاتِ اللهِ التَّامَّاتِ الَّتِيْ لاَ يُجَاوِزُهُنَّ بِرٌّ وَلاَ فَاجِرٌ، مِنْ شَرِّ مَا خَلَقَ، وَبَرَأَ وَذَرَأَ، وَمِنْ شَرِّ مَا يَنْزِلُ مِنَ السَّمَاءِ، وَمِنْ شَرِّ مَا يَعْرُجُ فِيْهَا، وَمِنْ شَرِّ مَا ذَرَأَ فِي اْلأَرْضِ، وَمِنْ شَرِّ مَا يَخْرُجُ مِنْهَا، وَمِنْ شَرِّ فِتَنِ اللَّيْلِ وَالنَّهَارِ، وَمِنْ شَرِّ كُلِّ طَارِقٍ إِلاَّ طَارِقًا يَطْرُقُ بِخَيْرٍ يَا رَحْمَانُ.</b><b >\n‘‹‹አዑዙ ቢከሊ ማቲልላሂ ታማቲ ለቲ ላ ዩጃዊዙሁንነ በሩን ወላ ፋጂሩን ሚንሸርሪ ማኸለቀ፤ ወበረአ ወዘረአ፤ ወሚንሸርሪ ማየንዚሉ ሚነስሰማኢ፤ወሚንሸርሪ ማየዕሩጁ ፊሐ፤ ወሚንሸርሪ መዘረአ ፊል አርድ፤ ወሚንሸርሪ ማየኽሩጁ ሚንሐ፤ ወሚንሸርሪ ፈተኒ ለይሊ ወንነሀር፤ወሚንሸርሪ ኩሊ ጧሪቂን ኢላ ጧሪቀን የጥሩቁ ቡኸይሪን ያረህማን\n\nጽድቅም ይሁን አመፀኛ በማያልፋቸው ምሉዕ የሆኑ የአላህ ቃላት ከፍጡራን፤ ተንኮል፤ ከሰማይ ከሚወርድ፤ወደ ሰማይ ከሚወጣ፤ መሬት ላይ ከበቀለ፤ ከርሷ ከሚወጣ ተንኮል፤ ከሌሊትና ከቀን ተንኮል፤ ከሚከሰት ነገር ሁሉ፤ በመልካም ካልሆነ በቀር፤ እጠበቃለሁ፡፡ አዛኝ የሆንከው (አምላክ) ሆይ! ይህንን እማፀንሃለሁ፡፡</b>",
    "title": "የሸይጧንን ተንኮል ለመመከት የሚደረግ ዱዓ ",
    "index": 128
  },
  {
    "content": "<b >እስቲግፋር እና ተውባህ </b>\n<b  >\nقَالَ رَسُوْلُ الله -صلى الله عليه وسلم-: « وَاللهِ إِنِّيْ لأَسْتَغْفِرُ اللهَ وَأَتُوْبُ إِلَيْهِ فِي الْيَوْمِ أَكْثَرُ مِنْ سَبْعِيْنَ مَرَّةً »</b><b >\nየአላህ መልዕክተኛ (ሶ.ዐ.ወ) እንዲህ ሲሉ ተናግረዋል፡- ‹‹በአላህ ይሁንብኝ! እኔ በየቀኑ ከሰባ ጊዜ በላይ አላህን ምህረት እማፀናለሁ፡፡ ወደርሱም ተውባ አደርጋለሁ፡፡››.</b>\n<b  >وَقَالَ -صلى الله وسلم-: « يَا أَيُّهَا النَّاسُ تُوْبُوْا إِلَى اللهِ فَإِنِّيْ أَتُوْبُ فِي الْيَوْمِ إِلَيْهِ مِائَةَ مَرَّةٍ »</b><b >\nነቢዩ (ሶ.ዐ.ወ) እንዲህ ብለዋል፡- ‹‹እናንተ ሰዎች ሆይ! ወደ አላህ በፀፀት ተመለሱ፡፡ እኔ በየቀኑ ከመቶ ጊዜ ያላነሰ ተውበት አደርጋለሁ፡፡’</b>\n<b  >وقال صلى الله عليه وسلم : « من قال أَسْتَغْفِرُ اللهَ الْعَظِيْمَ الَّذِيْ لاَ إِلَـهَ إِلاَّ هُوَ الْحَيُّ الْقَيُّوْمُ وَأَتُوْبُ إِلَيْهِ , غفر الله له وإن كان فر من الزحف »</b><b >\n‘አስተግፍሩላህ አልዐዚም አለዚላኢላህ ኢላ ሑወል ሐዩል ቀዩም ወአቱቡ ኢለይህ\n«ከርሱ ውጭ ሌላ አምላክ የሌለ ህያውና ራሱን ቻይ የሆነውን አላህን ምህረት እለምነዋለሁ፤ ወደር ሱም ተውበት አደርጋለሁ›› ያለ÷ ወንጀሉን ይምርለታል - ከውጊያ መሐል የመሸሸት (ጥፋት) ቢፈፅም እንኳ.’ .’</b>\n<b  >وَقَالَ -صلى الله وسلم-: « أَقْرَبُ مَا يَكُوْنُ الرَّبُّ مِنَ الْعَبْدِ فِيْ جَوْفِ اللَّيْلِ اْلآخِرِ فَإِنِ اسْتَطَعْتَ أَنْ تَكُوْنَ مِمَّنْ يَذْكُرُ اللهَ فِيْ تِلْكَ السَّاعَةِ فَكُنْ »</b><b >\nነቢዩ (ሶ.ዐ.ወ) እንዲህ ብለዋል፡- ‹‹አላህ ለባሪያው ይበልጥ ቅርብ የሚሆነው ከመጨረሻው የሌሊቱ ክፍል ላይ ነው፡፡ በዚያ ወቅት አላህን ከሚያወሱት ለመሆን ከቻልክ ሁን፡.’</b>\n<b  >وَقَالَ -صلى الله وسلم-: « أَقْرَبُ مَا يَكُوْنُ الْعَبْدُ مِنْ رَبِّهِ وَهُوَ سَاجِدٌ فَأَكْثِرُوا الدُّعَاءَ »</b><b >\nየአላህ መልዕክተኛ (ሶ.ዐ.ወ) እንዲህ ብለዋል፡- ‹‹ሰውየው ለአላህ ይበልጥ ቅርብ የሚሆነው ሱጁድ ላይ ነው፡፡ (ሱጁድ ላይ) ዱዓ አብዙ፡፡›› ’</b>\n<b  >وَقَالَ -صلى الله وسلم-: ((إِنَّهُ لَيُغَانُ عَلَى قَلْبِيْ وَإِنِّيْ لأَسْتَغْفِرُ اللهَ فِي الْيَوْمِ مِائَةَ مَرَّةٍ)</b><b >\nነቢዩ (ሶ.ዐ.ወ) እንዲህ ስሉ ተናግረዋል፡- ‹‹በቀን መቶ ጊዜ አላህን ምህረት የመለመን ፍላጎት ልቦናዬ ውስጥ ያድራል፡፡›› </b>",
    "title": "እስቲግፋር እና ተውባህ ",
    "index": 129
  },
  {
    "title": "የተስቢህ፣ ተህሚድ እና ተክቢር ትሩፋት",
    "content": "<b >የተስቢህ፣ ተህሚድ እና ተክቢር ትሩፋት</b>\n<b >قال صلى الله عليه وسلم : « من قال : سبحان الله وبحمده في يوم مائة مرة حطت خطاياه ولو كانت مثل زبد البحر »</b><b >\nየአላህ መልዕክተኛ (ሶ.ዐ.ወ) እንዲህ ብለዋል፡- </b>\n\n"+'<a href="'+'t.me/'+bot.name+'?start=sound_254">'+'🔊 Audio  ▷'+'</a>'+"<b>\nسُبْحَانَ اللهِ وَبِحَمْدِهِ</b><b >\n‹‹ሱበሐነላህ ወቢሐምዲሂ››(ለአላህ ምስጋናና ጥራት ይገባው፡፡) </b><b >\n‹‹በቀን መቶ ጊዜ (ለአላህ ምስጋናና ጥራት ይገባው፡፡) ያለ ሐጢአት የባህር አረፋ ያክል እንኳ ቢሆን ይታበስለታል፡፡››</b>\n<b >وقال صلى الله عليه وسلم : « من قال لاَ إِلَـهَ إِلاَّ اللهُ وَحْدَهُ لاَ شَرِيْكَ لَهُ، لَهُ الْمُلْكُ وَلَهُ الْحَمْدُ، وَهُوَ عَلَى كُلِّ شَيْءٍ قَدِيْرٌ عشر مرار . كان كمن أعتق أربعة أنفس من ولد إسماعيل »</b><b >\nየአላህ መልዕክተኛ (ሶ.ዐ.ወ) እንዲህ ብለዋል፡-</b>\n\n"+'<a href="'+'t.me/'+bot.name+'?start=sound_255">'+'🔊 Audio  ▷'+'</a>'+"<b>\n لاَ إِلَـهَ إِلاَّ اللهُ وَحْدَهُ لاَ شَرِيْكَ لَهُ، لَهُ الْمُلْكُ وَلَهُ الْحَمْدُ، وَهُوَ عَلَى كُلِّ شَيْءٍ قَدِيْرٌ</b><b >\nላኢላሀ ኢልለሏላ ዋህደሁ ላሸሪከለህ፣ ለሁል ሙልኩ፣ ወለሁል ሐንዱ ወሁወ ዐላ ኩልሊ ሸይኢን ቀዲርከአላህ ውጭ ሌላ አምላክ የለም፡፡ አንድ ነው፡፡ አጋር የለውም፡፡ ንግሥና የርሱ ብቻ ነው፡፡ ምስጋናም ተገቢነቱ ለረርሱ ነው፡፡ እርሱ በሁሉም ነገር ላይ ቻይ ነው›› የሚለውም አሥር ጊዜ ያለ ከኢስማኤል ልጆች አራት ያህሉን ነፃ እንዳወጣ ይቆጠርለታል፡፡ .</b>\n<b >وقال صلى الله عليه وسلم : « كلمتان خفيفتان على اللسان , ثقيلتان في الميزان , حبيبتان إلى الرحمن : سُبْحَانَ اللهِ وَبِحَمْدِهِ سُبْحَانَ اللهِ الْعَظِيْمِ. »</b><b >\nየአላህ መልዕክተኛ (ሶ.ዐ.ወ) እንዲህ ብለዋል፡- ‹‹ሁለት ንግግሮች አሉ፡፡ ምላስ ላይ ቀላሎች÷ ሚዛን ላይ ደግሞ ከባዶች ናቸው፡፡ ከአላህ ዘንድም ተወዳጅነት አላቸው፡፡ (እነሱም)‹‹ ለአላህ ጥራትና ምስጋና ይገባው፡፡ ለታላቁ አላህ ጥራት ይገባው›› የሚሉት ናቸው</b>\n\n"+'<a href="'+'t.me/'+bot.name+'?start=sound_256">'+'🔊 Audio  ▷'+'</a>'+"<b>\nسُبْحَانَ اللهِ وَبِحَمْدِهِ سُبْحَانَ اللهِ الْعَظِيْمِ</b><b >\n‹‹ሱብሃነላህ ወቢሐምዲሂ, ሱብሐነላህ ለዐዚም››‹‹ ለአላህ ጥራትና ምስጋና ይገባው፡፡ ለታላቁ አላህ ጥራት ይገባው››/n</b>\n<b >وقال صلى الله عليه وسلم : « لأن أقول سُبْحَانَ اللهِ وَالْحَمْدُ لِلَّهِ وَلاَ إِلَـهَ إِلاَّ اللهُ وَاللهُ أَكْبَرُ  , أحب إلي مما طلعت عليه الشمس »</b><b >\nየአላህ መልዕክተኛ (ሶ.ዐ.ወ) እንዲህ ብለዋል፡: </b>\n\n"+'<a href="'+'t.me/'+bot.name+'?start=sound_257">'+'🔊 Audio  ▷'+'</a>'+"<b>\nسُبْحَانَ اللهِ وَالْحَمْدُ لِلَّهِ وَلاَ إِلَـهَ إِلاَّ اللهُ وَاللهُ أَكْبَرُ</b><b >\n ‹‹ሱብሃነላህ፣ ወልሐምዱ ሊላህ፣ ወላኢላሃ ኢልለሏህ ወላሁ አክበር›› ‹‹አላህ ጥራት ይገባው፡፡ ምስጋናም ለአላህ ተገቢው ነው፡፡ ከአላህ ውጭ ሌላ አምላክ የለም፡፡ አላህ ከሁሉም የላቀ ነው›› </b><b >\nበማለት (አላህን ማወደስ) ፀሀይ ከምትወጣበት (ቦታና ሃብት) ሁሉ ይበልጥ ከኔ ዘንድ ተወዳጅ ነው፡፡.’</b>\n<b  >وَقَالَ -صلى الله وسلم-: ((أَيَعْجِزُ أَحَدُكُمْ أَنْ يَكْسِبَ كُلَّ يَوْمٍ أَلْفَ حَسَنَةٍ)) فَسَأَلَهُ سَائِلٌ مِنْ جُلَسَائِهِ، كَيْفَ يَكْسِبُ أَحَدُنَا أَلْفَ حَسَنَةٍ؟ قَالَ: ((يُسَبِّحُ مِائَةَ تَسْبِيْحَةٍ، فَيُكْتَبُ لَهُ أَلْفُ حَسَنَةٍ أَوْ يُحَطُّ عَنْهُ أَلْفُ خَطِيْئَةٍ))</b><b >\nመልዕክተኛው (ሶ.ዐ.ወ) ፡- ‹‹ከናንተ አናዳችሁ በየቀኑ አንድ ሺህ የመልካም ሥራ ምንዳ (ሐሰና) ማግኘት ይሳነዋልን?›› በማለት ጠየቁ፡፡ ከታዳሚዎች አንዱ ፡- ‹‹እንዴት በየቀኑ አንድ ሺህ ምንዳዎችን ማግኘት ይቻላል?›› በማለት ጠየቀ፡፡ ‹‹መቶ ተሰቢሕ›› ያድርግ፡፡ አንድ ሺህ ምንዳ ይጻፍለታል፡፡ ወይንም አንድ ሺህ ሐጢአቶች ይታበሱለታል፡፡›› አሉ፡፡ ’</b>\n<b >من قال : سبحان الله العظيم وبحمده غرست له نخلة في الجنة</b><b >\n </b>\n\n"+'<a href="'+'t.me/'+bot.name+'?start=sound_259">'+'🔊 Audio  ▷'+'</a>'+"<b>\nسُبْحَانَ اللهِ العَظِيْم وَبِحَمْدِهِ</b><b>ሱብሃነላሂ አልዐዚም ወቢሃምዲሂለታላቁ አላህ ጥራትና ምስጋና ይገባው÷</b><b >\n ያለ ጀንነት ውስጥ አንድ የተምር ዛፍ ይተከልለታል፡፡ </b>\n<b >وقال صلى الله عليه وسلم : « يا عبد الله بن قيس ألا أدلك على كنز من كنوز الجنة   فقلت : بلى يا رسول الله ، قال :  قل لا حول ولا قوة إلا بالله »</b><b >\nመልዕክተኛው (ሶ.ዐ.ወ) ፡፡ ዓብደላህ ኢብን ቀይስ ሆይ ከጀነት ድልቦች አንዱል ልጠቁመህን?>> አሉ። የ አላህ መልክተኛ ሆይ አዎ የጠቁሙኝ አላቸው </b>",
	"content1": "\n"+'<a href="'+'t.me/'+bot.name+'?start=sound_260">'+'🔊 Audio  ▷'+'</a>'+"<b>\nلاَ حَوْلَ وَلَا قُوَةَ إِلَا بِاللهِ</b><b >\nላሐውላ ወላ ዉውወተ ኢልላ ቢላህ ብልሐትም ኃይልም በአላህ ቢሆን እንጅ የለም </b>\n<b >وقال صلى الله عليه وسلم : « أحب الكلام إلى الله أربع ، لا يضرك بأيهن بدأت : سبحان الله , الحمد لله , ولا إله إلا الله , والله أكبر»</b><b >\nነቢዩ (ሶ.ዐ.ወ) እንዲህ ብለዋል፡- ከአላህ ዘንድ ተወዳጅ የሆኑ ንግግሮች አራት ናቸው፤ ሱብሐነላህ፣ ወልሐምዱሊላህ፣ ወላ ኢላሃ ኢለላህ፣ ወላሁ አክበር፡፡ በየትኛውም ብትጀምር ልዩነት የለውም፡፡ .’</b>\n\n"+'<a href="'+'t.me/'+bot.name+'?start=sound_261">'+'🔊 Audio  ▷'+'</a>'+"<b>\nسُبْحَانَ الله , وَالحَمْدُ لله , وَلَا إِلَهَ إِلَا الله , وَاللهُ أَكْبَر </b><b >\nሱብሐነላህ፣ ወልሐምዱሊላህ፣ ወላ ኢላሃ ኢለላህ፣ ወላሁ አክበር </b>\n<b >« جاء أعرابي إلى رسول الله صلى الله عليه وسلم فقال : علمني كلاما أقوله ، قال : \" قل : لاَ إِلَـهَ إِلاَّ اللهُ وَحْدَهُ لاَ شَرِيْكَ لَهُ، اللهُ أَكْبَرُ كَبِيْرًا، وَالْحَمْدُ لِلَّهِ كَثِيْرًا، سُبْحَانَ اللهِ رَبِّ الْعَالَمِيْنَ، لاَ حَوْلَ وَلاَ قُوَّةَ إِلاَّ بِاللهِ الْعَزِيْزِ الْحَكِيْمِ  \" قال فهؤلاء لربي فما لي ؟ قال : \" قل : اللهم اغفر لي , وارحمني , واهدني وارزقني »</b><b >\nአንድ በደዊ ከ መልእክተኛው ዘንድ በመምጣት ዘወትር የምላቸውን ቃላት አስተምሩኝ አላቸው </b>\n\n"+'<a href="'+'t.me/'+bot.name+'?start=sound_262">'+'🔊 Audio  ▷'+'</a>'+"<b>\nلاَ إِلَـهَ إِلاَّ اللهُ وَحْدَهُ لاَ شَرِيْكَ لَهُ، اللهُ أَكْبَرُ كَبِيْرًا، وَالْحَمْدُ لِلَّهِ كَثِيْرًا، سُبْحَانَ اللهِ رَبِّ الْعَالَمِيْنَ، لاَ حَوْلَ وَلاَ قُوَّةَ إِلاَّ بِاللهِ الْعَزِيْزِ الْحَكِيْمِ </b><b >\nላኢላሃ ኢልለሏህ ዋህደሁ ላሸሪከለሁ አልሏሁ አክበር ከቢራ፣ ወልሃምዱሊላሂ ከሢራ፣ ሱብሃነላሂ ረብቢል ዐለሚን፣ ላሃውላ ወላ ቁወተ ኢልላ ቢልላሂል ዓዚዚል ሐኪም :: አልሏሁምመ ኢግፊርሊ ወርሐምኒ ወህዲኒ ወርዙቅኒከአላህ ውጭ ሌላ አምላክ የለም፡፡ አንድ ነው፡፡ አጋር የለውም፡፡ አላህ ከሁሉም የላቀ ነው፡፡ ለአላህ ምስጋና በብዙው ይገባዋል፡፡ የዓለማት ጌታ ሆይ! ጥራት ይገባህ፡፡ ብልሐትም ኃይልም የለም÷ ሐያልንና ጥበበኛ በሆነው አላህ ቢሆን እንጅ. አላህ ሆይ! ምህረትህን ለግሰኝ፡፡ እዘንልኝ፡፡ ምራኝ፡፡ ሲሳይን ለግሰኝ </b><b >\nእነኚህ ለ አምላኬ ናቸው ለኔስ ሲል ጠየቀ :</b>\n\n"+'<a href="'+'t.me/'+bot.name+'?start=sound_252">'+'🔊 Audio  ▷'+'</a>'+"<b>\nاللَّهُمَ اغْفِرْ لِي , وَارْحَمْنِي , وَاهْدِنِي وَارْزُقْنِي</b><b >\n አልሏሁምመ ኢግፊርሊ ወርሐምኒ ወህዲኒ ወዐፊኒ ወርዙቅኒ  አላህ ሆይ! ምህረትህን ለግሰኝ፡፡ እዘንልኝ፡፡ ቀጥተኛውን መንገድ ምራኝ፡፡ ጤናማ አድርገኝ፡፡ ሲሳይንም ለግሰኝ፡፡</b>\n<b >جل إذا أسلم علمه النبي صلى الله عليه وسلم الصلاة ثم أمره أن يدعو بهؤلاء الكلمات : اَللَّهُمَّ اغْفِرْ لِيْ وَارْحَمْنِيْ وَاهْدِنِيْ وَعَافِنِيْ وَارْزُقْنِيْ.</b><b>\nአንድ ሰዉ ኢስላምን በሚቀበልበት ወቅት ነብዩ (ሶ.ዐ.ወ) ሰላት ያስተምሩታል ። በተከታዩ አባባሎች አላህን እንዲማፀን ይነግሩታል </b>\n\n"+'<a href="'+'t.me/'+bot.name+'?start=sound_263">'+'🔊 Audio  ▷'+'</a>'+"<b>\nاَللَّهُمَّ اغْفِرْ لِيْ وَارْحَمْنِيْ وَاهْدِنِيْ وَعَافِنِيْ وَارْزُقْنِيْ</b><b >\nአልሏሁምመ ኢግፊርሊ ወርሐምኒ ወህዲኒ ወዐፊኒ ወርዙቅኒ  አላህ ሆይ! ምህረትህን ለግሰኝ፡፡ እዘንልኝ፡፡ ቀጥተኛውን መንገድ ምራኝ፡፡ ጤናማ አድርገኝ፡፡ ሲሳይንም ለግሰኝ፡፡</b>\n<b >إِنَّ أَفْضَلَ الدُّعَاءِ الْحَمْدُ لِلَّهِ، وَأَفْضَلَ الذِّكْرِ لاَ إِلَـهَ إِلاَّ اللهُ</b><b >\nከዱዓዎች ሁሉ በላጩ </b>\n"+'<a href="'+'t.me/'+bot.name+'?start=sound_264">'+'🔊 Audio  ▷'+'</a>'+"<b>\nالْحَمْدُ لِلهِ</b><b >\n አልሐምዱ ሊላህ </b><b >\nከዚክሮች ሁሉ በላጩ ደግሞ:  </b>\n"+'<a href="'+'t.me/'+bot.name+'?start=sound_253">'+'🔊 Audio  ▷'+'</a>'+"<b>\nلاَ إِلَـهَ إِلاَّ اللهُ</b><b >\n‹‹ላኢላሃ ኢለላህ››  </b>\n\n"+'<a href="'+'t.me/'+bot.name+'?start=sound_265">'+'🔊 Audio  ▷'+'</a>'+"<b>\nسُبْحَانَ اللهِ، وَالْحَمْدُ لِلَّهِ، وَلاَ إِلَـهَ إِلاَّ اللهُ، وَاللهُ أَكْبَرُ، وَلاَ حَوْلَ وَلاَ قُوَّةَ إِلاَّ بِاللهِ</b><b >\nሱብሐነላህ፣ ወልሐምዱ ሊላህ፣ ወላኢላህ ኢለላህ፣ ወላሁ አክበር፣ ወላሀውለ ወላቁወተ ኢላ ቢላህ(ተከታዮቹ ዚክሮች) የመጭው ዓለም ድልቦች (ናቸው)፤ ‹‹አላህ ጥራት ይገባው፡፡ ምስጋናም ለአላህ ተገቢው ነው፡፡ ከአላህ ውጭ ሌላ አምላክ የለም፡፡ አላህ ከሁሉም የላቀ ነው፡፡ ብልሐትም ኃይልም በአላህ ቢሆን እንጅ የለም››</b>",
    "index": 130
  },
  {
    "content": "<b >የነቢዩ(ሰ.ዐ.ወ) የተስቢህ አደራረግ ስልት</b>\n<b  >\nعَنْ عَبْدِ اللهِ بْنِ عُمَرَ -رضي الله عنهما-  قَالَ: رَأَيْتُ النَّبِيَّ -صلى الله عليه وسلم- يَعْقِدُ التَّسْبِيْحَ بِيَمِيْنِهِ.</b><b >\nአብደላህ ኢብን ዑመር እንዲህ ሲሉ አስተላልፋዋል፡- ‹‹ነብዩ (ሶ.ዐ.ወ) ተስቢሕን በቀኝ (እጃቸው) ሲቆጥሩ አይቻለሁ፡፡›› ’</b>",
    "title": "የነቢዩ(ሰ.ዐ.ወ) የተስቢህ አደራረግ ስልት ",
    "index": 131
  },
  {
    "content": "<b >አጠቃላይ የሆነ ሥርዓት ምሽት (መግሪብ ወቅት) ላይ ልጆቻችሁን ወደቤት ውስጥ አስገቡ፡፡ ወደ ውጭ እንዳይወጡ ከልክሏቸው፡፡ ሸይጧን በዚያ ወቅት ይሰራጫልና፡፡ ይህ ወቅት ካለፈ በኋላ ግን ቢንቀሳቀሱ ችግር የልውም፡፡ በራፎቻችሁንም ዝጉ፡፡ </b>\n\n"+'<a href="'+'t.me/'+bot.name+'?start=sound_12">'+'🔊 Audio  ▷'+'</a>'+"<b>\nبِسْمِ اللهِ</b><b >\nቢስሚላህ በ አላህ ስም</b><b >\nየአላህን ስም አውሱ፡፡ ሸይጧን የተዘጋን በር አይከፍትም፡፡ የውሃ ቀርበታችሁን ክደኑ፡፡ የአላህንም ስም አውሱ፡፡ የምትከድኑበት ባታገኙ እንኻ አንዳች ነገር ከላዩ ላይ አስቀምጡ፡፡ የተቀጣጠሉ ኩራዞቻችሁን አጥፉ፡፡ አላህ በነብዩ ሙሐመድ፣ በቤተሰቦቻቸውና በባልደረቦቻቹ ላይ ረድኤቱን ያስፍን፡፡ ረድኤቱን ይለግስ፡፡</b>",
    "title": "አጠቃላይ የሆነ ሥርዓት ",
    "index": 132
  }
]
